# HTML \uD504\uB85C\uD544 \uB9D0\uD48D\uC120(\uD234\uD301)\uC744 \uBCF4\uC5EC\uC8FC\uAE30 \uC704\uD55C \uD504\uB85C\uD37C\uD2F0 \uD30C\uC77C
\uD504\uB85C\uD544.\uAC1C\uC694=\uD14C\uC2A4\uD2B8\uC785\uB2C8\uB2E4.
\uD504\uB85C\uD544.\uC0DD\uC560=\uD558\uD558\uD558.
\uD504\uB85C\uD544.\uC57D\uB825=
\uD504\uB85C\uD544.\uAC00\uC871\uAD00\uACC4=
\uD504\uB85C\uD544.\uC778\uAC04\uAD00\uACC4=
\uD504\uB85C\uD544.\uBC18\uB824\uB3D9\uBB3C=
\uD504\uB85C\uD544.\uC131\uACA9=
\uD504\uB85C\uD544.\uC778\uAE30=
\uD504\uB85C\uD544.\uBCC4\uBA85=
\uD504\uB85C\uD544.\uC800\uC11C=
\uD504\uB85C\uD544.\uC120\uAC70\uC774\uB825=
\uD504\uB85C\uD544.\uAC01\uC885\uD0C0\uC774\uD2C0=
\uD504\uB85C\uD544.\uBE44\uD310\uACFC\uB17C\uB780=
\uD504\uB85C\uD544.\uC7AC\uC0B0=
\uD504\uB85C\uD544.\uAE30\uD0C0=

\uB2F9\uC120\uC804.\uB2F9\uC120\uC804\uACF5\uC57D=
\uB2F9\uC120\uC804.\uACF5\uC57D\uC774\uD589=

\uB2F9\uC120\uD6C4.\uB2F9\uC120\uD6C4\uACF5\uC57D=
\uB2F9\uC120\uD6C4.\uACF5\uC57D\uC774\uD589=

\uC0AC\uB78C.\uCCAD\uC640\uB300=\uB300\uD55C\uBBFC\uAD6D \uB300\uD1B5\uB839\uC758 \uAD00\uC800. \uB610\uB294 \uB300\uD1B5\uB839\uACFC \uAD00\uB828\uB41C \uC9C1\uC18D \uD589\uC815\uAE30\uAD6C(\uBE44\uC11C\uC2E4, \uACBD\uD638\uC2E4, \uAC01 \uBD84\uC57C\uC758 \uC218\uC11D \uB4F1)\uB97C \uD1B5\uD2C0\uC5B4 \uC77C\uCEEB\uB294 \uB9D0. \uC9C1\uC5ED\uD558\uBA74 '\uD30C\uB780 \uAE30\uC640\uC9D1'\uC774\uB2E4.  &#10;&#13; \
  \uAD6D\uAC00\uAE30\uAD00\uC73C\uB85C\uC11C \uB300\uD1B5\uB839, \uB610\uB294 \uB300\uD1B5\uB839\uBE44\uC11C\uC2E4\uC744 \uC904\uC5EC\uC11C \uADF8\uB0E5 \uCCAD\uC640\uB300\uB77C\uACE0 \uD45C\uD604\uD558\uB294 \uACBD\uC6B0\uB3C4 \uC788\uB2E4.  &#10;&#13; \
  \uBBF8\uAD6D\uC758 \uB300\uD1B5\uB839\uAD81 \uADF8 \uC790\uCCB4\uBFD0\uB9CC \uC544\uB2C8\uB77C, \uBBF8\uAD6D \uB300\uD1B5\uB839\uC744 \uBCF4\uC88C\uD558\uB294 \uD589\uC815\uAE30\uAD6C\uB4E4\uC744 \uD1B5\uD2C0\uC5B4 '\uBC31\uC545\uAD00'\uC774\uB77C \uD45C\uD604\uD558\uACE0, \uC911\uAD6D\uC758 \uC8FC\uC11D\uAD81 \uADF8 \uC790\uCCB4\uBFD0\uB9CC \uC544\uB2C8\uB77C, \uC911\uAD6D \uC8FC\uC11D\uC744 \uBCF4\uC88C\uD558\uB294 \uD589\uC815\uAE30\uAD6C\uB4E4\uC744 \uD1B5\uD2C0\uC5B4 '\uC911\uB09C\uD558\uC774'\uB77C \uD45C\uD604\uD558\uB294 \uAC83\uACFC \uAC19\uB2E4.
\uC0AC\uB78C.\uAD6D\uD68C=\uAD6D\uAC00 \uC785\uBC95\uAD8C\uC744 \uB2F4\uB2F9\uD558\uB294 \uC911\uC559\uC758\uD68C.  &#10;&#13; \
  \uAD6D\uBBFC\uC758 \uB300\uD45C\uB85C \uAD6C\uC131\uD55C \uAE30\uAD00\uC73C\uB85C, \uBBFC\uC758(\u6C11\u610F)\uB97C \uBC1B\uB4E4\uC5B4 \uBC95\uCE58 \uC815\uCE58\uC758 \uAE30\uCD08\uC778 \uBC95\uB960\uC744 \uC81C\uC815\uD558\uBA70 \uD589\uC815\uBD80\uC640 \uC0AC\uBC95\uBD80\uB97C \uAC10\uC2DC\uD558\uACE0 \uADF8 \uCC45\uC784\uC744 \uCD94\uAD81\uD558\uB294 \uB4F1\uC758 \uC5EC\uB7EC \uAC00\uC9C0 \uAD6D\uAC00\uC758 \uC911\uC694 \uC0AC\uD56D\uC744 \uC758\uACB0\uD558\uB294 \uAD8C\uD55C\uC744 \uAC00\uC9C4\uB2E4.  &#10;&#13; \
  \uB2E8\uC6D0\uC81C\uC640 \uC591\uC6D0\uC81C\uAC00 \uC788\uB294\uB370 \uB300\uD55C\uBBFC\uAD6D\uC740 \uD604\uC7AC \uB2E8\uC6D0\uC81C\uB97C \uD0DD\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uAF2D \uAD6D\uD68C\uB77C\uACE0 \uBD80\uB974\uC9C0 \uC54A\uB294 \uC785\uBC95\uAE30\uAD00\uB3C4 \uC788\uB2E4.  &#10;&#13; \
  \uB300\uB9CC\uC774\uB098 \uD64D\uCF69 \uB4F1 \uC911\uD654\uAD8C\uC774 \uB300\uD45C\uC801\uC778\uB370, \uB300\uB9CC\uC5D0\uC11C\uB294 \uC785\uBC95\uC6D0, \uD64D\uCF69\uACFC \uB9C8\uCE74\uC624\uC5D0\uC11C\uB294 \uC785\uBC95\uD68C\uB77C \uD55C\uB2E4.  &#10;&#13; \
  \uAD6D\uD68C\uC758\uC6D0\uC744 \uAC00\uB9AC\uD0A4\uB294 \uB9D0\uB3C4 \uC911\uD654\uAD8C\uC5D0\uC11C\uB294 \uC785\uBC95\uC704\uC6D0\uC774\uB77C\uACE0 \uD55C\uB2E4.  &#10;&#13; \
  \uD558\uC9C0\uB9CC '\uAD6D\uD68C'\uB77C\uB294 \uB9D0\uC744 \uC544\uC608 \uC548 \uC4F0\uB294 \uAC74 \uC544\uB2CC\uB370, \uD45C\uC900\uC911\uAD6D\uC5B4\uAC00 \uACF5\uC6A9\uC5B4 \uC911 \uD558\uB098\uC778 \uC2F1\uAC00\uD3EC\uB974\uC758 \uC785\uBC95\uAE30\uAD00\uC758 \uD55C\uC790 \uBA85\uCE6D\uC740 \uAD6D\uD68C\uC774\uB2E4.  &#10;&#13; \
  \uC911\uAD6D\uC740 \uC804\uAD6D\uC778\uBBFC\uB300\uD45C\uB300\uD68C\uAC00 \uAD6D\uD68C \uC5ED\uD560\uC744 \uD55C\uB2E4.  &#10;&#13; \
  \uADF8 \uC678\uC5D0\uB3C4 \uAD6D\uAC00 \uC785\uBC95\uAD8C\uC744 \uB2F4\uB2F9\uD558\uB294 \uBA85\uCE6D\uC774 \uB530\uB85C \uC5C6\uC774 \uC758\uD68C\uB77C\uACE0\uB9CC \uCE6D\uD558\uB294 \uB098\uB77C\uB3C4 \uB9CE\uB2E4.  &#10;&#13; \
  \uBBF8\uAD6D \uC758\uD68C, \uC601\uAD6D \uC758\uD68C\uB77C\uB294 \uB9D0\uC740 \uB4E4\uC5B4\uBD24\uC5B4\uB3C4 \uBBF8\uAD6D \uAD6D\uD68C, \uC601\uAD6D \uAD6D\uD68C\uB77C\uB294 \uB9D0\uC740 \uB4E4\uC5B4\uBCF8 \uC801\uC774 \uC5C6\uC744 \uAC83\uC774\uB2E4.  &#10;&#13; \
  \uAD6D\uD68C \uC758\uC6D0\uB4E4\uC774 \uAD6D\uD68C \uC758\uC0AC\uB2F9\uC5D0 \uBAA8\uC5EC\uC11C \uD558\uB294 \uD68C\uC758\uB3C4 \uAD6D\uD68C\uB77C\uACE0 \uBD80\uB978\uB2E4. '\uAD6D\uD68C\uAC00 \uAC1C\uD68C\uB418\uB2E4' \uC774\uB7F0 \uC2DD.

\uB300\uD1B5\uB839i.\uB300\uD1B5\uB839\uBE44\uC11C\uC2E4=\uB300\uD1B5\uB839\uC758 \uAD6D\uC815 \uC218\uD589\uC744 \uBCF4\uC88C\uD558\uAE30 \uC704\uD55C \uB300\uD1B5\uB839 \uC9C1\uC18D\uC758 \uCC38\uBAA8\uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uBCF4\uD1B5 \uCCAD\uC640\uB300\uBE44\uC11C\uC2E4 \uB610\uB294 \uADF8\uB0E5 \uCCAD\uC640\uB300\uB85C \uBD88\uB9AC\uB294 \uACBD\uC6B0\uAC00 \uB9CE\uB2E4.
\uB300\uD1B5\uB839i.\uB300\uD1B5\uB839\uACBD\uD638\uCC98=\uB300\uD1B5\uB839\uC758 \uC808\uB300 \uC548\uC804\uC744 \uCC45\uC784\uC9C0\uB294 \uD2B9\uBCC4\uAD8C\uB825\uAE30\uAD00\uC784\uACFC \uB3D9\uC2DC\uC5D0 \uB300\uD55C\uBBFC\uAD6D \uC720\uC77C\uC758 \uC804\uBB38 \uAD6D\uAC00\uACBD\uD638\uAE30\uAD00.  &#10;&#13; \
  \uB300\uD55C\uBBFC\uAD6D \uACBD\uCC30\uCCAD\uACFC \uB300\uD55C\uBBFC\uAD6D \uAD6D\uBC29\uBD80\uC5D0\uB3C4 \uACBD\uD638\uB97C \uB2F4\uB2F9\uD558\uB294 \uC870\uC9C1\uC774 \uC788\uC9C0\uB9CC \uACBD\uD638 \uC784\uBB34\uB9CC\uC744 \uC804\uB2F4\uD558\uB294 \uAD6D\uAC00 \uAE30\uAD00\uC740 \uB300\uD1B5\uB839\uACBD\uD638\uCC98\uAC00 \uC720\uC77C\uD558\uB2E4.  &#10;&#13; \
  \uD754\uD788 '\uACBD\uD638\uC2E4', '\uCCAD\uC640\uB300 \uACBD\uD638\uC2E4' \uB4F1\uC73C\uB85C \uB9CE\uC774 \uBD88\uB9AC\uACE0 \uC788\uB294\uB370 \uD604 \uBB38\uC7AC\uC778 \uC815\uBD80\uC5D0\uC11C\uC758 \uC815\uC2DD \uBA85\uCE6D\uC740 \uB300\uD1B5\uB839\uACBD\uD638\uCC98\uAC00 \uB9DE\uB2E4.  &#10;&#13; \
  \uC885\uC804\uC5D0\uB294 '\uC2E4'\uC774\uC5C8\uC73C\uB098 2017\uB144 7\uC6D4 26\uC77C\uBD80\uB85C\uB85C'\uCC98'\uB85C \uBC14\uB00C\uC5C8\uB2E4.  &#10;&#13; \
  \uAE30\uAD00 \uC131\uACA9 \uC0C1 \uD568\uBD80\uB85C \uC190\uAC00\uB77D \uB20C\uB9AC\uBA74 \uCF54\uB801\uD0D5 \uBA39\uC744\uC218 \uC788\uC73C\uB2C8 \uC8FC\uC758\uD558\uC790.  &#10;&#13; \
  \uBB3C\uB860 \uBC95\uB839, \uD310\uB840, \uC815\uBD80\uCD9C\uD310\uBB3C, \uC815\uBD80 \uBCF4\uB3C4\uC790\uB8CC, \uAD6D\uC815\uAC10\uC0AC \uACB0\uACFC\uBB3C \uB4F1 \uB300\uC911\uC5D0\uAC8C \uACF5\uAC1C\uB41C \uB0B4\uC6A9\uC740 \uC801\uC5B4\uB3C4 \uB418\uBA70, \uD639\uC2DC \uBCF4\uC548\uC5D0 \uAC78\uB9B4\uAE4C\uBD10 \uC5FC\uB824\uB41C\uB2E4\uBA74 \uCD9C\uCC98\uB97C \uC801\uC5B4\uB450\uB294 \uAC8C \uC88B\uB2E4.  &#10;&#13; \
  \uB300\uD1B5\uB839\uACBD\uD638\uC2E4\uC758 \uC870\uC9C1\u00B7\uC9C1\uBB34\uBC94\uC704 \uB4F1\uC5D0 \uAD00\uD574\uC11C\uB294 '\uB300\uD1B5\uB839 \uB4F1\uC758 \uACBD\uD638\uC5D0 \uAD00\uD55C \uBC95\uB960'\uC774\uB77C\uB294 \uBCC4\uB3C4\uC758 \uBC95\uB960\uC774 \uC81C\uC815\uB418\uC5B4 \uC788\uB2E4.
\uB300\uD1B5\uB839i.\uAD6D\uAC00\uC548\uBCF4\uC2E4=\uAD6D\uAC00\uC548\uBCF4\uC5D0 \uAD00\uD55C \uB300\uD1B5\uB839\uC758 \uC9C1\uBB34\uB97C \uBCF4\uC88C\uD558\uB294 \uB300\uD1B5\uB839 \uC9C1\uC18D\uC758 \uCC38\uBAA8\uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uAD6D\uAC00\uC548\uBCF4 \uAD00\uB828 \uAE30\uB2A5\uC774 \uB300\uD1B5\uB839\uBE44\uC11C\uC2E4\uC5D0\uC11C \uBD84\uB9AC\uB418\uC5B4 2013\uB144 3\uC6D4 \uCD9C\uBC94\uD558\uC600\uB2E4.  &#10;&#13; \
  \uCCAD\uC640\uB300 \uC9C0\uD558\uBC99\uCEE4\uB85C \uBD88\uB9AC\uB294 \uC704\uAE30\uAD00\uB9AC\uC13C\uD130\uAC00 \uC5EC\uAE30 \uC0B0\uD558\uC5D0 \uC788\uB2E4.  &#10;&#13; \
  \uB178\uBB34\uD604 \uC815\uBD80 \uB54C\uAE4C\uC9C0\uB9CC \uD574\uB3C4 \uAD6D\uAC00\uC548\uC804\uBCF4\uC7A5\uD68C\uC758(NSC) \uC0AC\uBB34\uCC98\uC5D0\uC11C \uAD6D\uAC00\uC548\uBCF4\uC758 \uCEE8\uD2B8\uB864 \uD0C0\uC6CC \uAE30\uB2A5\uC744 \uD588\uC73C\uB098, \uC774\uBA85\uBC15 \uC815\uBD80 \uB54C NSC \uC0AC\uBB34\uCC98\uAC00 \uD3D0\uC9C0\uB418\uACE0 \uB300\uD1B5\uB839\uC2E4\uC5D0\uC11C \uBAA8\uB4E0 \uAC83\uC744 \uB2F4\uB2F9\uD588\uB2E4.  &#10;&#13; \
  \uADF8\uB7EC\uB098 2010\uB144 \uCC9C\uC548\uD568 \uD53C\uACA9\uC0AC\uAC74, \uC5F0\uD3C9\uB3C4 \uD3EC\uACA9\uC0AC\uAC74\uC758 \uB300\uC751 \uACFC\uC815\uC5D0\uC11C \uC678\uAD50\uC548\uBCF4 \uAD00\uB828 \uBD80\uCC98\uB97C \uCD1D\uAD04 \uC870\uC815, \uAE30\uD68D\uD560 \uCEE8\uD2B8\uB864 \uD0C0\uC6CC\uC758 \uBD80\uC7AC\uC5D0 \uB530\uB978 \uBB38\uC81C\uAC00 \uB9CE\uC558\uACE0 \uAD6D\uAC00\uC548\uBCF4\uB97C \uCD1D\uAD04\uD558\uB294 \uAE30\uAD00\uC758 \uD544\uC694\uC131\uC744 \uB290\uB080 \uBC15\uADFC\uD61C \uC815\uBD80\uC5D0 \uB4E4\uC5B4\uC11C\uBA74\uC11C 2013\uB144 3\uC6D4 23\uC77C \uBC1C\uC871\uB418\uC5C8\uB2E4.

\uAD6D\uAC00\uC778\uAD8C\uC704\uC6D0\uD68C.\uAD6D\uAC00\uC778\uAD8C\uC704\uC6D0\uD68C=\uB300\uD55C\uBBFC\uAD6D\uC758 \uACE0\uB3C4\uB85C \uB3C5\uB9BD\uB41C \uC815\uBD80 \uAE30\uAD00.  &#10;&#13; \
  \uBAA8\uB4E0 \uAC1C\uC778\uC774 \uAC00\uC9C0\uB294 \uBD88\uAC00\uCE68\uC758 \uAE30\uBCF8\uC801 \uC778\uAD8C\uC744 \uBCF4\uD638\u00B7\uC99D\uC9C4\uD558\uC5EC \uC778\uAC04\uC73C\uB85C\uC11C\uC758 \uC874\uC5C4\uACFC \uAC00\uCE58\uB97C \uAD6C\uD604\uD558\uACE0 \uBBFC\uC8FC\uC801 \uAE30\uBCF8\uC9C8\uC11C \uD655\uB9BD\uC744 \uC704\uD55C \uC778\uAD8C \uC804\uB2F4 \uAE30\uAD6C\uC774\uB2E4.  &#10;&#13; \
  \uAD6D\uC81C \uC0AC\uD68C\uC758 \uAD6D\uAC00\uC778\uAD8C\uAE30\uAD6C \uC124\uB9BD\uC5D0 \uB300\uD55C \uAD00\uC2EC\uC744 \uD1A0\uB300\uB85C \uBBFC\uC8FC\uD654\uC640 \uC778\uAD8C\uC758 \uAC1C\uC120\uC744 \uC704\uD55C \uAD6D\uBBFC\uB4E4\uC758 \uC624\uB79C \uC5F4\uB9DD, \uC778\uAD8C\uC2DC\uBBFC\uB2E8\uCCB4\uC758 \uB178\uB825, \uADF8\uB9AC\uACE0 \uC815\uBD80\uC758 \uAC15\uD55C \uC758\uC9C0\uB85C 2001\uB144 11\uC6D4 25\uC77C \uC124\uB9BD\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uC0AC\uBB34\uC2E4\uC740 \uC11C\uC6B8 \uC911\uAD6C \uBB34\uAD50\uB85C 6(\uC744\uC9C0\uB85C1\uAC00 16) \uAE08\uC138\uAE30\uBE4C\uB529\uC5D0 \uC788\uC5C8\uC9C0\uB9CC 2015\uB144 10\uC6D4\uC5D0 \uC11C\uC6B8\uC2DC \uC911\uAD6C \uC0BC\uC77C\uB300\uB85C 340 (\uC800\uB3D9 1\uAC00) \uB098\uB77C\uD0A4\uC6C0 \uC800\uB3D9\uBE4C\uB529\uC73C\uB85C \uC774\uC804\uD558\uC600\uB2E4.  &#10;&#13; \
  \uC2DC\uCCAD\uC55E \uAD11\uC7A5\uC5D0\uC11C \uBCF4\uC774\uB294 \uBD80\uC0B0\uC740\uD589 \uC11C\uC6B8\uC601\uC5C5\uBD80 \uAC04\uD310\uC774 \uAC78\uB824 \uC788\uB294 \uBE4C\uB529\uC774 \uC61B \uC0AC\uBB34\uC2E4 \uAC74\uBB3C\uC774\uC5C8\uB2E4.  &#10;&#13; \
  \uCC38\uACE0\uB85C \uC774 \uBE4C\uB529\uC740 \uACFC\uAC70 \uC2E0\uC138\uAE30\uD1B5\uC2E0\uC758 \uC0AC\uC625\uC774\uC5C8\uB294\uB370, \uC9C0\uAE08\uB3C4 \uC625\uC0C1\uCABD \uAD6D\uAC00\uC778\uAD8C\uC704\uC6D0\uD68C \uAE00\uC790\uAC00 \uBD99\uC5B4\uC788\uB294 \uACF3\uC744 \uC790\uC138\uD788 \uBCF4\uBA74 017 \uC2E0\uC138\uAE30\uD1B5\uC2E0\uC774\uB77C \uBD99\uC740 \uD754\uC801\uC744 \uBCFC \uC218 \uC788\uB2E4.  &#10;&#13; \
  \uADF8\uB798\uC11C\uC778\uC9C0 \uAC74\uBB3C \uC774\uB984\uB3C4 \uAE08\uC138\uAE30\uBE4C\uB529\uC774\uC5C8\uB2E4.  &#10;&#13; \
  \uAE08\uC138\uAE30\uBE4C\uB529\uC758 \uC18C\uC720\uC8FC\uB294 \uD3EC\uD56D\uACF5\uACFC\uB300\uD559\uAD50\uB77C\uACE0 \uD55C\uB2E4. 

\uB300\uD1B5\uB839ii.\uAC10\uC0AC\uC6D0=\uAD6D\uAC00\uC758 \uC138\uC785\u00B7\uC138\uCD9C\uC758 \uACB0\uC0B0, \uAD6D\uAC00 \uBC0F \uBC95\uB960\uC774 \uC815\uD55C \uB2E8\uCCB4\uC758 \uD68C\uACC4\uAC80\uC0AC\uC640 \uD589\uC815\uAE30\uAD00 \uBC0F \uACF5\uBB34\uC6D0\uC758 \uC9C1\uBB34\uC5D0 \uAD00\uD55C \uAC10\uCC30\uC744 \uD558\uAE30 \uC704\uD558\uC5EC \uC124\uB9BD\uB41C \uD5CC\uBC95\uAE30\uAD00.  &#10;&#13; \
  \uB300\uD1B5\uB839 \uC9C1\uC18D\uC758 \uD569\uC758\uC81C \uAC10\uC0AC\uAE30\uAD00\uC774\uC9C0\uB9CC, \uD5CC\uBC95\uD574\uC11D \uC0C1 \uB300\uD1B5\uB839\uC740 \uAC10\uC0AC\uC6D0\uC5D0 \uC77C\uC808 \uAD00\uC5EC\uD558\uC9C0 \uBABB\uD558\uB3C4\uB85D \uB418\uC5B4 \uC788\uB2E4.  &#10;&#13; \
  \uC989 \uC9C1\uBB34\uC640 \uAE30\uB2A5\uBA74\uC5D0\uC11C \uB3C5\uB9BD\uC801\uC73C\uB85C \uD65C\uB3D9\uD558\uBA70, \uAD6D\uBB34\uCD1D\uB9AC \uBFD0\uB9CC \uC544\uB2C8\uB77C \uB300\uD1B5\uB839\uB3C4 \uC9C0\uD718\u00B7\uAC10\uB3C5\uD560 \uC218 \uC5C6\uB2E4.  &#10;&#13; \
  \uC911\uC559\uC120\uAC70\uAD00\uB9AC\uC704\uC6D0\uD68C\uB098 \uAD70 \uAE30\uAD00 \uC18C\uC18D \uACF5\uBB34\uC6D0\uC744 \uB300\uC0C1\uC73C\uB85C \uAC10\uCC30\uC744 \uD560 \uC218 \uC788\uC73C\uB098, \uAD6D\uD68C, \uBC95\uC6D0, \uD5CC\uBC95\uC7AC\uD310\uC18C \uB4F1\uC5D0 \uC18C\uC18D\uB41C \uACF5\uBB34\uC6D0\uC744 \uB300\uC0C1\uC73C\uB85C\uB294 \uAC10\uCC30\uC744 \uD560 \uC218 \uC5C6\uB2E4.  &#10;&#13; \
  \uC774\uC678\uC5D0\uB3C4 \uAD6D\uBB34\uCD1D\uB9AC\uAC00 \uAE30\uBC00\uC0AC\uD56D\uC774\uB77C\uACE0 \uC18C\uBA85\uD558\uB294 \uC0AC\uD56D\uC774\uB098 \uAD6D\uBC29\uBD80 \uC7A5\uAD00\uC774 \uAD70 \uAE30\uBC00\uC774\uAC70\uB098 \uC791\uC804\uC5D0 \uD604\uC800\uD55C \uC9C0\uC7A5\uC744 \uC900\uB2E4\uACE0 \uC18C\uBA85\uD558\uB294 \uC0AC\uD56D\uC5D0 \uB300\uD574\uC11C\uB294 \uAC10\uC0AC\uD560 \uC218 \uC5C6\uB2E4.(\uAC10\uC0AC\uC6D0\uBC95 \uC81C24\uC870 \uC81C4\uD56D)  &#10;&#13; \
  \uC11C\uC6B8\uD2B9\uBCC4\uC2DC \uC885\uB85C\uAD6C \uC0BC\uCCAD\uB3D9\uC5D0 \uC704\uCE58\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uAC80\uCC30\uCCAD, \uACBD\uCC30\uCCAD, \uAD6D\uC138\uCCAD\uACFC \uC5B4\uAE68\uB97C \uB098\uB780\uD788 \uD558\uB294 \uC815\uBD80 \uB0B4 \uAD8C\uB825 \uAE30\uAD00\uC774\uC9C0\uB9CC, \uAE30\uAD00 \uC131\uACA9 \uC0C1 \uACF5\uBB34\uC6D0\uC774 \uC544\uB2CC \uC774\uC0C1\uC5D0\uC57C \uC77C\uBC18 \uAD6D\uBBFC\uB4E4\uACFC \uB9C8\uC8FC\uCE60 \uC77C\uC774 \uC5C6\uC73C\uB2C8 \uC874\uC7AC\uAC10\uC740 \uC0B4\uC9DD \uC605\uC740 \uD3B8\uC774\uB2E4.  &#10;&#13; \
  \uBB3C\uB860 \uBCF8\uC778\uC774 \uACF5\uBB34\uC6D0\uC774\uBA74 \uAC00\uC7A5 \uBB34\uC11C\uC6B4 \uACF3\uC774 \uBC14\uB85C \uAC10\uC0AC\uC6D0\uC774\uB2E4.
\uB300\uD1B5\uB839ii.\uAD6D\uAC00\uC815\uBCF4\uC6D0=\uB300\uD55C\uBBFC\uAD6D\uC758 \uAD6D\uAC00 \uC815\uBCF4\uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uC5B8\uB860 \uB4F1\uC9C0\uC5D0\uC11C \uB2E4\uB978 \uACF5\uACF5\uAE30\uAD00\uC758 \uC784\uC9C1\uC6D0\uC740 \uACF5\uBB34\uC6D0/\uACF5\uC9C1\uC790/\uAD00\uACC4\uC790 \uB4F1\uC73C\uB85C \uCE6D\uD558\uC9C0\uB9CC \uC774\uC0C1\uD558\uAC8C\uB3C4 \uAD6D\uAC00\uC815\uBCF4\uC6D0 \uC694\uC6D0\uC774\uB098 \uC7AC\uC9C1\uC790\uB294 \uC9C1\uC6D0\uC73C\uB85C \uBD80\uB974\uB294 \uBE48\uB3C4\uAC00 \uB192\uB2E4.  &#10;&#13; \
  \uD751\uC0C9\uC694\uC6D0, \uBC31\uC0C9\uC694\uC6D0 \uC2DD\uC73C\uB85C \uAD6C\uBD84\uD558\uB294 \uBC29\uBC95\uB3C4 \uAD6D\uAC00\uC815\uBCF4\uC6D0\uC774 \uC911\uC559\uC815\uBCF4\uBD80 \uC2DC\uC808\uBD80\uD130 \uC368\uBA39\uB358 \uBD84\uB958\uBC95\uC774\uACE0 \uC77C\uBC18\uC778\uB4E4 \uC0AC\uC774\uC5D0\uC11C\uB3C4 \uC54C\uB824\uC9C4 \uD3B8\uC774\uB2E4.  &#10;&#13; \
  \uC815\uD655\uD558\uAC8C\uB294 \uC678\uAD6D\uC758 \uB2E4\uB978 \uC815\uBCF4\uAE30\uAD00\uB4E4\uC774 Black/White \uC2DD\uC73C\uB85C \uAD6C\uBD84\uD558\uB358 \uAC78 \uADF8\uB300\uB85C \uB4E4\uC5EC\uC640\uC11C \uC0AC\uC6A9\uD558\uB294 \uAC83\uC774\uB2E4.  &#10;&#13; \
  \uC2E0\uBD84\uC744 \uC228\uAE30\uACE0 \uD65C\uB3D9\uD558\uB294 \uC2A4\uD30C\uC774 \uAC19\uC740 \uACBD\uC6B0\uAC00 \uD751\uC0C9\uC694\uC6D0\uC774\uACE0, \uAD6D\uAC00\uC815\uBCF4\uC6D0\uC7A5\uCC98\uB7FC \uAD6D\uAC00\uC815\uBCF4\uC6D0 \uC18C\uC18D\uC784\uC744 \uB4DC\uB7EC\uB0B4\uACE0 \uD65C\uB3D9\uD558\uB294 \uACBD\uC6B0\uAC00 \uBC31\uC0C9\uC694\uC6D0\uC774\uB2E4.  &#10;&#13; \
  \uC911\uC559\uC815\uBCF4\uBD80 \uC2DC\uC808\uBD80\uD130 \uB300\uD1B5\uB839 \uC9C1\uC18D \uAE30\uAD00\uC73C\uB85C\uC11C \uB300\uD1B5\uB839\uC774 \uC9C0\uC2DC\uD558\uB294 \uC77C\uB9CC \uD558\uACE0 \uBCF4\uACE0\uD558\uBA74 \uB418\uB294 \uAE30\uAD00\uC774\uBBC0\uB85C, \uB2E4\uB978 \uC815\uBD80 \uBD80\uCC98\uC640 \uD611\uC758\uD560 \uD544\uC694\uB3C4 \uC5C6\uACE0 \uAD6D\uBB34\uD68C\uC758 \uCD9C\uC11D\uAD8C\uB3C4 \uC5C6\uB2E4.  &#10;&#13; \
  \uB2E4\uB9CC \uBE44\uC0C1\uC0AC\uD0DC\uB098 \uC548\uBCF4\uD68C\uC758\uC77C \uACBD\uC6B0\uC5D0\uB294 \uAD6D\uBB34\uD68C\uC758\uC5D0 \uCD9C\uC11D\uD558\uC9C0\uB9CC \uC758\uACB0\uAD8C\uC740 \uC5C6\uB2E4.
\uB300\uD1B5\uB839ii.\uBC29\uC1A1\uD1B5\uC2E0\uC704\uC6D0\uD68C=\uB300\uD55C\uBBFC\uAD6D \uB300\uD1B5\uB839 \uC9C1\uC18D\uAE30\uAD00\uC73C\uB85C \uBC29\uC1A1\uACFC \uD1B5\uC2E0\uC5D0 \uAD00\uD55C \uADDC\uC81C \uBC0F \uC774\uC6A9\uC790 \uBCF4\uD638 \uB4F1\uC758 \uC5C5\uBB34\uB97C \uAD00\uC7A5\uD558\uB294 \uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uBC29\uD1B5\uC704\uB294 \uC911\uC559\uD589\uC815\uAE30\uAD00\uC73C\uB85C \uBCF4\uB418, \uC18C\uC815\uC758 \uC0AC\uD56D\uC5D0 \uB300\uD558\uC5EC\uB294 \uBC29\uC1A1\uC758 \uB3C5\uB9BD\uC131 \uBCF4\uC7A5\uC744 \uC704\uD558\uC5EC \uAD6D\uBB34\uCD1D\uB9AC\uC758 \uD589\uC815\uAC10\uB3C5\uAD8C\uC774 \uBBF8\uCE58\uC9C0 \uC54A\uB294\uB2E4(\uC815\uBD80\uC870\uC9C1\uBC95 \uC81C18\uC870\uC758 \uC801\uC6A9 \uC81C\uD55C)(\uBC29\uC1A1\uD1B5\uC2E0\uC704\uC6D0\uD68C\uC758 \uC124\uCE58 \uBC0F \uC6B4\uC601\uC5D0 \uAD00\uD55C \uBC95\uB960 \uC81C3\uC870 \uC81C2\uD56D).  &#10;&#13; \
  2008\uB144 \uC774\uC804 \uBC29\uC1A1\uC704\uC6D0\uD68C\uB97C \uAC1C\uD3B8\uD558\uC5EC \uC815\uBCF4\uD1B5\uC2E0\uBD80\uC758 \uD574\uB2F9 \uBD80\uBD84\uC744 \uD1B5\uD569\uC2DC\uCF1C \uB9CC\uB4E4\uC5B4\uC84C\uB2E4.  &#10;&#13; \
  \uC61B \uBC29\uC1A1\uC704\uC6D0\uD68C\uC758 \uBC29\uC1A1 \uC815\uCC45 \uBC0F \uADDC\uC81C\uB97C \uCD1D\uAD04\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uCC98\uC74C \uCD9C\uBC94\uD55C \uD6C4 \uC774\uBA85\uBC15 \uC815\uAD8C \uB54C\uB294 (\u820A)\uC815\uBCF4\uD1B5\uC2E0\uBD80\uC758 \uD1B5\uC2E0\uC11C\uBE44\uC2A4 \uC815\uCC45\uACFC \uADDC\uC81C\uB3C4 \uB2F4\uB2F9\uD588\uC5C8\uC73C\uB098, 2013\uB144 \uBC15\uADFC\uD61C \uC815\uBD80 \uCD9C\uBC94 \uC774\uD6C4 \uD1B5\uC2E0\uC11C\uBE44\uC2A4\uC758 \uC804\uBC18\uC801\uC778 \uC815\uCC45 \uBD80\uBD84\uC740 \uC0C8\uB85C \uC2E0\uC124\uB41C \uBBF8\uB798\uCC3D\uC870\uACFC\uD559\uBD80\uB85C \uC774\uAD00\uB418\uACE0 \uD1B5\uC2E0\uC758 \uC774\uC6A9\uC790\uADDC\uC81C\uB9CC \uB0A8\uACA8\uC84C\uB2E4.  &#10;&#13; \
  \uC5EC\uB7EC \uAC00\uC9C0\uB85C \uB9D0\uC774 \uB9CE\uC740 \uBD80\uCC98\uC774\uACE0 \uD2B9\uD788 \uC885\uD3B8\uC744 \uD0C4\uC0DD\uC2DC\uD0A4\uAE30 \uC704\uD574\uC11C \uC774\uBA85\uBC15 \uC815\uAD8C \uC2DC\uC808 \uC778\uC704\uC801\uC73C\uB85C \uB9CC\uB4E4\uC5B4\uC9C4 \uBD80\uC11C\uB77C\uB294 \uC9C0\uC801\uC774 \uD070 \uD3B8\uC774\uB77C \uBB38\uC7AC\uC778 \uC815\uBD80\uAC00 \uCD9C\uBC94\uD55C \uD604\uC7AC\uB294 \uBC29\uD1B5\uC704\uB97C \uB2E4\uC2DC \uC5C6\uC560\uACE0 \uC815\uBCF4\uD1B5\uC2E0\uBD80\uB85C \uBC14\uB00C\uACE0, \uBC29\uD1B5\uC704\uB294 \uBC29\uC1A1\uC5D0 \uB300\uD55C \uCD5C\uC18C\uD55C\uC758 \uAD8C\uD55C\uB9CC \uAC00\uC838\uC57C \uD55C\uB2E4\uB294 \uC9C0\uC801\uB3C4 \uD070 \uD3B8\uC774\uB2E4.  &#10;&#13; \
  \uBD80\uC11C \uC704\uCE58\uB294 \uC815\uBD80\uACFC\uCC9C\uCCAD\uC0AC\uC5D0 \uC704\uCE58\uD574 \uC788\uB2E4.  &#10;&#13; \
  \uD55C\uD3B8 \uC804\uC2E0\uAE30\uAD00 \uC911 \uD558\uB098\uC778 \uBC29\uC1A1\uC704\uC6D0\uD68C\uB294 1981\uB144 \uC5B8\uB860\uD1B5\uD3D0\uD569\uACFC \uD568\uAED8 \uC5B8\uB860\uAE30\uBCF8\uBC95\uC5D0 \uC758\uD574 \uD0C4\uC0DD\uD588\uB2E4.  &#10;&#13; \
  \uC815\uBD80\uC218\uB9BD \uC774\uD6C4\uBD80\uD130 \uBC29\uC1A1 \uAD00\uB828 \uC815\uCC45\uACFC \uC6B4\uC601\uC5D0 \uAD00\uD55C \uC2EC\uC758\uB294 \uBAA8\uB450 \uBB38\uD654\uACF5\uBCF4\uBD80(\uD604 \uBB38\uD654\uCCB4\uC721\uAD00\uAD11\uBD80)\uC5D0\uC11C \uB2F4\uB2F9\uD588\uC73C\uB098 1980\uB144 \uB9D0\uC5D0 \uC5B8\uB860\uD1B5\uD3D0\uD569\uC744 \uACC4\uAE30\uB85C \uAD6C \uBC29\uC1A1\uBC95\uC774 \uD3D0\uC9C0\uB418\uACE0 '\uC5B8\uB860\uAE30\uBCF8\uBC95'\uC774 \uC0DD\uAE30\uBA74\uC11C \uBC29\uC1A1\uC704\uC6D0\uD68C\uAC00 \uB9CC\uB4E4\uC5B4\uC84C\uB2E4.  &#10;&#13; \
  \uC804\uB450\uD658 \uC815\uAD8C \uB2F9\uC2DC \uC138\uC6CC\uC9C4 \uBC29\uC1A1\uC704\uB294 2000\uB144\uC5D0 \uC81C\uC815\uB41C \uD1B5\uD569\uBC29\uC1A1\uBC95\uC5D0 \uB530\uB77C \uC885\uD569\uC720\uC120\uBC29\uC1A1\uC704\uC6D0\uD68C\uC640 \uD1B5\uD569\uD558\uC5EC \uCD9C\uBC94\uD55C \uBC29\uC1A1\uC704\uC6D0\uD68C\uC640 \uAD6C\uBD84\uD558\uC5EC (\uAD6C)\uBC29\uC1A1\uC704\uC6D0\uD68C\uB77C\uACE0 \uBD80\uB978\uB2E4.  &#10;&#13; \
  \uD55C\uB54C \uBC29\uC1A1\uC704\uC640 \uBCC4\uAC1C \uAE30\uAD6C\uB85C \uBC15\uC815\uD76C \uC2DC\uAE30\uC778 1962\uB144\uC5D0 \uC138\uC6CC\uC9C4 '\uBC29\uC1A1\uC724\uB9AC\uC704\uC6D0\uD68C'\uB97C \uBAA8\uD0DC\uB85C \uD55C \uBC29\uC1A1\uC2EC\uC758\uC704\uC6D0\uD68C\uB3C4 \uC788\uC5C8\uC73C\uB098 1987\uB144 \uBC29\uC1A1\uBC95 \uBD80\uD65C \uC774\uD6C4 \uC0B0\uD558 \uB2E8\uCCB4\uB85C \uACA9\uD558\uB418\uC5C8\uB2E4\uAC00 1991\uB144\uC5D0 \uBC29\uC1A1\uC704 \uC0B0\uD558 \uC5F0\uC608\uC624\uB77D/\uBCF4\uB3C4\uAD50\uC591/\uC601\uD654/\uAD11\uACE0 \uD2B9\uBCC4\uC2EC\uC758\uC704\uC6D0\uD68C\uB85C \uAC1C\uD3B8\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uC720\uAD00\uAE30\uAD00\uC73C\uB85C \uBC29\uC1A1\uD1B5\uC2E0\uC2EC\uC758\uC704\uC6D0\uD68C\uAC00 \uC788\uB2E4.  &#10;&#13; \
  \uB2E4\uB9CC \uC774 \uAE30\uAD00\uC740 \uBC29\uC1A1\uC704\uC6D0\uD68C \uC2DC\uC808\uC758 \uC2EC\uC758\uBD84\uC57C\uBFD0 \uC544\uB2C8\uACE0 (\uAD6C)\uC815\uBCF4\uD1B5\uC2E0\uBD80 \uC2DC\uC808 \uC720\uAD00\uAE30\uAD00\uC774\uC5C8\uB358 \uC815\uBCF4\uD1B5\uC2E0\uC724\uB9AC\uC704\uC6D0\uD68C\uAE4C\uC9C0 \uD761\uC218\uD55C \uAC83.  &#10;&#13; \
  \uC704\uC6D0 5\uC778 \uC911 \uC704\uC6D0\uC7A5\uC744 \uD3EC\uD568\uD55C 2\uC778\uC740 \uB300\uD1B5\uB839\uC774 \uC9C0\uBA85\uD558\uACE0 3\uC778\uC740 \uAD6D\uD68C\uC758 \uCD94\uCC9C\uC744 \uBC1B\uC544 \uC81C1\uD56D\uC5D0 \uB530\uB978 \uC784\uBA85\uC744 \uD55C\uB2E4.  &#10;&#13; \
  \uC774 \uACBD\uC6B0 \uAD6D\uD68C\uB294 \uC704\uC6D0 \uCD94\uCC9C\uC744 \uD568\uC5D0 \uC788\uC5B4 \uB300\uD1B5\uB839\uC774 \uC18C\uC18D\uB418\uAC70\uB098 \uC18C\uC18D\uB418\uC5C8\uB358 \uC815\uB2F9\uC758 \uAD50\uC12D\uB2E8\uCCB4\uAC00 1\uC778\uC744 \uCD94\uCC9C\uD558\uACE0 \uADF8 \uC678 \uAD50\uC12D\uB2E8\uCCB4\uAC00 2\uC778\uC744 \uCD94\uCC9C\uD55C\uB2E4.

\uB300\uD1B5\uB839iii.\uAD6D\uAC00\uC548\uC804\uBCF4\uC7A5\uD68C\uC758=1963\uB144\uC5D0 \uC124\uCE58\uB41C \uB300\uD1B5\uB839 \uC9C1\uC18D\uC758 \uC790\uBB38\uAE30\uAD00\uC73C\uB85C \uC678\uAD50, \uC548\uBCF4 \uBD84\uC57C\uC758 \uCD5C\uACE0\uC704\uAE09 \uD68C\uC758\uCCB4\uC774\uB2E4.  &#10;&#13; \
  \uC774\uB984\uC740 1947\uB144\uC5D0 \uC138\uC6CC\uC9C4 \uBBF8\uAD6D\uC758 \uAD6D\uAC00\uC548\uC804\uBCF4\uC7A5\uD68C\uC758\uC5D0\uC11C \uB530\uC628 \uAC83\uC774\uBA70, \uC601\uBB38 \uC774\uB2C8\uC15C\uC744 \uB530\uC11C 'NSC'\uB85C \uC57D\uCE6D\uD55C\uB2E4. \uC124\uCE58 \uADFC\uAC70\uB294 \uD5CC\uBC95 \uC81C91\uC870\uC774\uB2E4.
\uB300\uD1B5\uB839iii.\uBBFC\uC8FC\uD3C9\uD654\uD1B5\uC77C\uC790\uBB38\uD68C\uC758=\uB0A8\uD55C\uACFC \uBD81\uD55C\uC758 \uBBFC\uC8FC\uC801 \uD3C9\uD654\uD1B5\uC77C \uB2EC\uC131\uC5D0 \uD544\uC694\uD55C \uBAA8\uB4E0 \uC815\uCC45 \uC218\uB9BD\uC5D0 \uAD00\uD558\uC5EC \uB300\uD1B5\uB839\uC5D0\uAC8C \uAC74\uC758\uD558\uACE0 \uADF8 \uC790\uBB38\uC5D0 \uC751\uD558\uAE30 \uC704\uD558\uC5EC \uBC1C\uC871\uD55C \uD5CC\uBC95\uAE30\uAD00\uC774\uC790 \uB300\uD1B5\uB839 \uC9C1\uC18D \uC790\uBB38\uAE30\uAD6C\uC774\uB2E4.  &#10;&#13; \
  \uC57D\uCE6D '\uBBFC\uC8FC\uD3C9\uD1B5(\uC790\uBB38\uD68C\uC758)'.  &#10;&#13; \
  \uB354 \uC904\uC5EC\uC11C \uBBFC\uD3C9\uD1B5\uC774\uB77C\uACE0 \uD558\uB098 \uADF8\uB7EC\uBA74 \uBD81\uD55C\uC758 \uB300\uB0A8\uACF5\uC791\uAE30\uAD00\uC778 \uC870\uD3C9\uD1B5(\uC870\uAD6D\uD3C9\uD654\uD1B5\uC77C\uC704\uC6D0\uD68C)\uACFC \uD63C\uB3D9\uD560 \uC218\uB3C4 \uC788\uB2E4(...)  &#10;&#13; \
  \uC81C5\uACF5\uD654\uAD6D\uC758 '\uD3C9\uD654\uD1B5\uC77C\uC815\uCC45\uC790\uBB38\uD68C\uC758'\uC758 \uD6C4\uC2E0\uC774\uB77C\uACE0 \uD560 \uC218 \uC788\uACE0, \uC2E4\uC81C\uB85C \uADF8 \uADFC\uAC70 \uBC95\uB960\uC778 '\uD3C9\uD654\uD1B5\uC77C\uC790\uBB38\uD68C\uC758\uBC95'\uC758 \uC81C\uBA85\uC774 \uBC14\uB010 \uAC83\uC774 \uBC14\uB85C \uD604\uD589 '\uBBFC\uC8FC\uD3C9\uD654\uD1B5\uC77C\uC790\uBB38\uD68C\uC758\uBC95'\uC774\uB2E4.  &#10;&#13; \
  \uC5C4\uC5F0\uD55C \uD5CC\uBC95\uAE30\uAD00\uC784\uC5D0\uB3C4 \uC874\uC7AC\uAC10\uC774 \uC5C6\uB2E4\uBABB\uD574 \uC774\uB7F0\uAC8C \uC874\uC7AC\uD558\uB294\uC9C0\uB3C4 \uBAA8\uB974\uB294 \uAD6D\uBBFC\uC774 \uB9CE\uB2E4.  &#10;&#13; \
  \uADF8\uB098\uB9C8 \uD558\uC220\uD560 \uB178\uBB34\uD604 \uC5F0\uC124 \uB54C\uBB38\uC5D0 \uC774\uB984\uB9CC\uD07C\uC740 \uC811\uD55C \uC0AC\uB78C\uB3C4 \uC81C\uBC95 \uC788\uC744\uB4EF.  &#10;&#13; \
  \uC2E4\uC81C\uB85C \uC874\uC7AC\uD558\uB294 \uAE30\uAD00\uC784\uC5D0\uB3C4 \uBD88\uAD6C\uD558\uACE0, \uC2E4\uC81C\uB85C\uB294 \uC874\uC7AC\uD558\uC9C0 \uC54A\uB294 \uAD6D\uAC00\uC6D0\uB85C\uC790\uBB38\uD68C\uC758\uB9CC\uD07C\uC774\uB098 \uC9C0\uBA85\uB3C4\uAC00 \uB5A8\uC5B4\uC9C4\uB2E4.
\uB300\uD1B5\uB839iii.\uAD6D\uBBFC\uACBD\uC81C\uC790\uBB38\uD68C\uC758=\uB300\uD55C\uBBFC\uAD6D \uD5CC\uBC95\uC0C1 \uB300\uD1B5\uB839\uC758 \uC790\uBB38\uAE30\uAD00 \uC911 \uD558\uB098.  &#10;&#13; \
  \uD5CC\uBC95\uC5D0 \uADDC\uC815\uB41C \uC81C\uB3C4\uC774\uC9C0\uB9CC 1999\uB144 8\uC6D4 31\uC77C\uC5D0\uC57C \uD574\uB2F9 \uBC95\uB960\uC774 \uC81C\uC815\uB418\uC5C8\uC73C\uBA70, \uADF8 \uC804\uC5D0\uB294 '\uACBD\uC81C\uB300\uCC45\uC870\uC815\uD68C\uC758'\uB77C\uB294 \uAC83\uC774 \uC788\uC5C8\uB2E4.  &#10;&#13; \
  \uC138\uBD80\uC801\uC778 \uC0AC\uD56D\uC740 \uB300\uD1B5\uB839\uB839\uC5D0 \uC704\uC784\uB418\uC5B4 \uC788\uB294\uB370, \uC774\uC5D0 \uB530\uB77C \uAD6D\uBBFC\uACBD\uC81C\uC790\uBB38\uD68C\uC758 \uC6B4\uC601\uC5D0 \uAD00\uD55C \uADDC\uC815\uC774 \uC81C\uC815\uB418\uC5B4 \uC788\uB2E4.
\uB300\uD1B5\uB839iii.\uAD6D\uAC00\uACFC\uD559\uAE30\uC220\uC790\uBB38\uD68C\uC758=\uB300\uD1B5\uB839\uC758 \uC790\uBB38\uAE30\uAD00 \uC911 \uD558\uB098.  &#10;&#13; \
  \uACFC\uD559\uAE30\uC220\uC790\uBB38\uD68C\uC758\uADDC\uC815(\uB300\uD1B5\uB839\uB839)\uC5D0 \uB530\uB77C '\uACFC\uD559\uAE30\uC220\uC790\uBB38\uD68C\uC758'\uB77C\uB294 \uC774\uB984\uC758 \uD55C\uC2DC\uAE30\uAD00\uC73C\uB85C \uC124\uCE58\uB418\uC5C8\uB2E4\uAC00, 1991\uB144 3\uC6D4 8\uC77C '\uAD6D\uAC00\uACFC\uD559\uAE30\uC220\uC790\uBB38\uD68C\uC758\uBC95'\uC774 \uC81C\uC815\uB428\uC5D0 \uB530\uB77C \uC0C1\uC124\uD654\uB418\uC5C8\uB2E4.  &#10;&#13; \
  2008\uB144 9\uC6D4 6\uC77C '\uAD6D\uAC00\uAD50\uC721\uACFC\uD559\uAE30\uC220\uC790\uBB38\uD68C\uC758'\uB85C \uAC1C\uCE6D\uB418\uC5C8\uB2E4\uAC00(\uADFC\uAC70\uBC95\uB960\uB3C4 '\uAD6D\uAC00\uAD50\uC721\uACFC\uD559\uAE30\uC220\uC790\uBB38\uD68C\uC758\uBC95'\uC774\uB77C\uB294 \uC81C\uBA85\uC73C\uB85C \uC804\uBD80\uAC1C\uC815\uB418\uC5C8\uB2E4), 2013\uB144 3\uC6D4 23\uC77C '\uAD6D\uAC00\uACFC\uD559\uAE30\uC220\uC790\uBB38\uD68C\uC758(\uBC95)'\uB85C \uC6D0\uC0C1\uBCF5\uAD6C(?)\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uC774\uB7EC\uD55C \uAC1C\uC815\uC740, \uC815\uBD80\uC870\uC9C1\uC758 \uAC1C\uD3B8, \uC989 \uACFC\uD559\uAE30\uC220\uC815\uCC45\uC758 \uC18C\uAD00\uBD80\uCC98\uC758 \uBCC0\uACBD(\uAD50\uC721\uACFC\uD559\uAE30\uC220\uBD80, \uBBF8\uB798\uCC3D\uC870\uACFC\uD559\uBD80 \uB4F1)\uC5D0 \uAE30\uC778\uD55C \uAC83\uC774\uB2E4.  &#10;&#13; \
  \uD5CC\uBC95\uC5D0 \uB4F1\uC7A5\uD558\uB294 \uB2E4\uB978 \uB300\uD1B5\uB839\uC758 \uC790\uBB38\uAE30\uAD6C\uC640\uB294 \uB2EC\uB9AC \uAD6D\uAC00\uACFC\uD559\uAE30\uC220\uC790\uBB38\uD68C\uC758\uB294 \uD5CC\uBC95\uAE30\uAD00\uC774 \uC544\uB2C8\uB77C \uBC95\uB960\uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uAD6D\uAC00\uAE30\uB85D\uC6D0\uC758 \uD5CC\uBC95\uAE30\uAD00 \uC815\uC758 \uD5CC\uBC95\uC5D0\uB294 \uACFC\uD559\uAE30\uC220\uC758 \uD601\uC2E0\uACFC \uC815\uBCF4 \uBC0F \uC778\uB825\uC758 \uAC1C\uBC1C\uC774\uB77C\uB294 \uBAA9\uC801\uC744 \uB2EC\uC131\uD558\uAE30 \uC704\uD55C \uC790\uBB38\uAE30\uAD6C\uB97C \uB458 \uC218 \uC788\uB2E4\uACE0\uB9CC \uB098\uC640 \uC788\uC9C0, \uC5EC\uD0C0\uC758 \uC790\uBB38\uAE30\uAD6C, \uC989 \uAD6D\uAC00\uC6D0\uB85C\uC790\uBB38\uD68C\uC758, \uAD6D\uAC00\uC548\uC804\uBCF4\uC7A5\uD68C\uC758, \uBBFC\uC8FC\uD3C9\uD654\uD1B5\uC77C\uC790\uBB38\uD68C\uC758, \uAD6D\uBBFC\uACBD\uC81C\uC790\uBB38\uD68C\uC758\uCC98\uB7FC \uADF8 \uC774\uB984\uAE4C\uC9C0 \uBA85\uD655\uD558\uAC8C \uADDC\uC815\uB418\uC5B4 \uC788\uC9C0 \uC54A\uAE30 \uB54C\uBB38\uC774\uB2E4.  &#10;&#13; \
  \uAD6D\uAC00\uACFC\uD559\uAE30\uC220\uC790\uBB38\uD68C\uC758\uAC00 \uD5CC\uBC95\uAE30\uAD00\uC774 \uC544\uB2C8\uB77C \uBC95\uB960\uAE30\uAD00\uC774\uB77C\uB294 \uC0AC\uC2E4\uC740 \uACF5\uBB34\uC6D0 \uD5CC\uBC95 \uAC1D\uAD00\uC2DD \uC2DC\uD5D8\uC5D0\uB3C4 \uB2E8\uACE8\uB85C \uB098\uC624\uB294\uB370, \uD55C\uBC88\uB9CC \uC81C\uB300\uB85C \uBCF4\uACE0 \uB118\uC5B4\uAC00\uBA74 \uD2C0\uB9B4 \uC77C\uC774 \uC5C6\uC9C0\uB9CC \uADF8\uB0E5 \uC0C1\uC2DD\uC120\uC5D0\uC11C \uC0DD\uAC01\uD558\uB824\uACE0\uB9CC \uD558\uBA74 \uD2C0\uB9AC\uAE30 \uC26C\uC6B4 \uBB38\uC81C\uC774\uBBC0\uB85C, \uB300\uBD80\uBD84\uC758 \uC218\uD5D8\uC11C\uC640 \uAC15\uC0AC\uB4E4\uC774 \uCC98\uC74C \uACF5\uBD80\uD560 \uB54C \uC9DA\uACE0 \uB118\uC5B4\uAC00\uB294 \uD3B8\uC774\uB2E4.  &#10;&#13; \
  \uC138\uBD80\uC0AC\uD56D\uC740 \uB300\uD1B5\uB839\uB839\uC5D0 \uC704\uC784\uB418\uC5B4 \uC788\uB294\uB370, \uC774\uC5D0 \uB530\uB77C \uAD6D\uAC00\uACFC\uD559\uAE30\uC220\uC790\uBB38\uD68C\uC758\uBC95 \uC2DC\uD589\uB839\uC774 \uC81C\uC815\uB418\uC5B4 \uC788\uB2E4.
\uB300\uD1B5\uB839iii.\uD2B9\uBCC4\uAC10\uCC30\uAD00=\uB300\uD1B5\uB839\uC758 \uCE5C\uC778\uCC99 \uBC0F \uCE21\uADFC\uB4E4\uC758 \uAD8C\uB825\uD615 \uBE44\uB9AC\uB97C \uC0AC\uC804\uC5D0 \uC608\uBC29\uD560 \uBAA9\uC801\uC73C\uB85C \uB3C4\uC785\uD55C \uC81C\uB3C4.  &#10;&#13; \
  \uD558\uC704\uBC95\uB839\uC73C\uB85C '\uD2B9\uBCC4\uAC10\uCC30\uAD00\uBC95 \uC2DC\uD589\uB839'\uACFC '\uD2B9\uBCC4\uAC10\uCC30\uAD00 \uC9C1\uC81C'\uAC00 \uC81C\uC815\uB418\uC5B4 \uC788\uB2E4.

\uAD6D\uBB34\uCD1D\uB9ACi.\uAD6D\uBB34\uC870\uC815\uC2E4=\uB300\uD55C\uBBFC\uAD6D \uAD6D\uBB34\uCD1D\uB9AC\uB97C \uBCF4\uC88C\uD558\uB294 \uD589\uC815\uBD80\uC758 \uD589\uC815\uAE30\uAD00\uC73C\uB85C \uC57D\uCE6D\uC740 \uAD6D\uC870\uC2E4.  &#10;&#13; \
  \uBCF8\uB798 \uAD6D\uBB34\uCD1D\uB9AC \uBCF4\uC88C \uC5C5\uBB34\uB97C \uB2F4\uB2F9\uD558\uB294 \uAD6D\uBB34\uC870\uC815\uC2E4\uACFC \uBE44\uC11C \uC5C5\uBB34\uB97C \uB2F4\uB2F9\uD558\uB294 \uAD6D\uBB34\uCD1D\uB9AC\uBE44\uC11C\uC2E4 \uB450 \uBD80\uC11C\uB85C \uB418\uC5B4 \uC788\uC5C8\uC73C\uB098 2008\uB144 2\uC6D4 \uC774\uBA85\uBC15 \uC815\uBD80\uAC00 \uCD9C\uBC94\uD558\uBA74\uC11C \uC791\uC740 \uC815\uBD80\uB97C \uC815\uAD8C \uBAA9\uD45C\uB85C \uD558\uC5EC \uC77C\uBD80 \uC815\uBD80\uBD80\uC11C\uB97C \uD1B5\uD3D0\uD569 \uD558\uC600\uB294\uB370 \uC774\uB54C \uAD6D\uBB34\uC870\uC815\uC2E4\uACFC \uAD6D\uBB34\uCD1D\uB9AC\uBE44\uC11C\uC2E4\uC744 \uD1B5\uD569\uD558\uC5EC \uAD6D\uBB34\uCD1D\uB9AC\uC2E4\uB85C \uB9CC\uB4E4\uC5C8\uB2E4.  &#10;&#13; \
  \uADF8\uB7EC\uB098 2013\uB144 2\uC6D4 \uBC15\uADFC\uD61C \uC815\uBD80\uAC00 \uCD9C\uBC94\uD558\uBA74\uC11C \uB2E4\uC2DC \uAD6D\uBB34\uCD1D\uB9AC\uBE44\uC11C\uC2E4\uACFC \uAD6D\uBB34\uC870\uC815\uC2E4\uC744 \uBD84\uB9AC, \uC6D0\uC0C1\uBCF5\uAD6C\uC2DC\uCF30\uB2E4.  &#10;&#13; \
  \uBC95\uC801\uC73C\uB85C \uC815\uBD80 \uAC01 \uBD80\uCC98\uB97C \uD1B5\uD560\uD558\uB294 \uB9C9\uAC15\uD55C \uAD8C\uD55C\uC744 \uBD80\uC5EC\uBC1B\uC558\uB2E4. \uC815\uBD80 \uAE30\uD68D\uC870\uC815\uC2E4\uB85C \uC774\uD574\uD558\uBA74 \uC27D\uB2E4.  &#10;&#13; \
  \uAD6D\uBB34\uC870\uC815\uC2E4\uC758 \uC2E4\uC7A5 \uBC0F \uCC28\uC7A5\uC740 \uC815\uBD80\uC704\uC6D0\uC774 \uB41C\uB2E4(\uC815\uBD80\uC870\uC9C1\uBC95 \uC81C10\uC870).
\uAD6D\uBB34\uCD1D\uB9ACi.\uAD6D\uBB34\uCD1D\uB9AC\uBE44\uC11C\uC2E4=\uAD6D\uBB34\uCD1D\uB9AC\uB97C \uBCF4\uC88C\uD558\uAE30 \uC704\uD574 \uC124\uCE58\uB41C \uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uAD6D\uBB34\uC870\uC815\uC2E4\uC5D0 \uBE44\uD574 \uADF9\uD788 \uC874\uC7AC\uAC10\uC774 \uB0AE\uB2E4.  &#10;&#13; \
  \uAD6D\uBB34\uC870\uC815\uC2E4\uB3C4 \uC874\uC7AC\uAC10\uC774 \uB0AE\uC740 \uD3B8\uC774\uB77C\uB294 \uAC78 \uAC10\uC548\uD558\uBA74 \uC548\uC2B5 \uC774\uBA85\uBC15 \uC815\uAD8C\uAE30\uC5D0 \uAD6D\uBB34\uC870\uC815\uC2E4\uACFC \uD1B5\uD569\uB418\uC5B4 \uAD6D\uBB34\uCD1D\uB9AC\uC2E4\uB85C \uC6B4\uC601\uB41C \uC801\uC774 \uC788\uB294\uB370, \uC591 \uAE30\uAD00 \uCD9C\uC2E0\uB4E4\uC758 \uC2E0\uACBD\uC804\uC774 \uC788\uC5C8\uACE0, \uADF8 \uACFC\uC815\uC5D0\uC11C \u201C\uAD6D\uBB34\uCD1D\uB9AC\uBE44\uC11C\uC2E4 \uC0AC\uB78C\uB4E4\uC740 \uC815\uCC45 \uACBD\uD5D8\uC774 \uB5A8\uC5B4\uC9C4\uB2E4\u201D\uAC70\uB098 \u201C\uC815\uBB34 \uACBD\uD5D8 \uC5C6\uC774 \uC5B4\uB5BB\uAC8C \uC815\uCC45 \uD310\uB2E8\uC744 \uD558\uACE0, \uCD1D\uB9AC\uC5D0\uAC8C \uC62C\uBC14\uB978 \uC870\uC5B8\uC744 \uD558\uB290\uB0D0\u201D\uB294 \uB9D0\uB4E4\uC774 \uB098\uC654\uB2E4\uACE0 \uD55C\uB2E4.  &#10;&#13; \
  \uAC8C\uB2E4\uAC00 \uAD6D\uBB34\uCD1D\uB9AC\uBE44\uC11C\uC2E4\uC5D0 \uAD6D\uBB34\uCD1D\uB9AC\uAC00 \uC678\uBD80\uC5D0\uC11C \uC790\uAE30 \uC0AC\uB78C\uC744 \uB370\uB824\uB2E4 \uC549\uD788\uB294 \uC608\uAC00 \uB2E4\uBC18\uC0AC\uC5EC\uC11C \uADF8 \uC5EC\uD30C\uB85C \uACE0\uC704\uC9C1 \uC2B9\uC9C4\uAE38\uC774 \uB9C9\uD788\uB294 \uC0AC\uB840\uAC00 \uC788\uC5C8\uAE30 \uB54C\uBB38\uC5D0 \uAD6D\uBB34\uC870\uC815\uC2E4\uC744 \uB354 \uC120\uD638\uD55C\uB2E4\uB294 \uB9D0\uB3C4 \uC788\uB2E4.  &#10;&#13; \
  \uAE30\uAD00\uC7A5\uC778 \uAD6D\uBB34\uCD1D\uB9AC\uBE44\uC11C\uC2E4\uC7A5\uC740 \uC2E4 \uB0B4 \uC720\uC77C\uD55C \uC815\uBB34\uC9C1\uC73C\uB85C \uCC28\uAD00\uAE09\uC774\uB2E4.

\uAD6D\uBB34\uCD1D\uB9ACii.\uAE30\uD68D\uC7AC\uC815\uBD80=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  2008\uB144 \uC815\uBD80\uC870\uC9C1\uBC95 \uAC1C\uD3B8\uC73C\uB85C \uC778\uD574 \uADF8 \uC774\uC804\uC758 \uAE30\uD68D\uC608\uC0B0\uCC98\uC640 \uC7AC\uC815\uACBD\uC81C\uBD80\uC758 \uC7AC\uC815\uBD80\uBD84\uC744 \uD1B5\uD569\uD558\uC5EC \uC0C8\uB85C \uC138\uC6CC\uC9C4 \uBD80\uCC98.  &#10;&#13; \
  \uC7AC\uC815\uACBD\uC81C\uBD80\uC758 \uBB34\uC5ED\uAD00\uB828 \uBD80\uBB38\uC740 \uC0B0\uC5C5\uC790\uC6D0\uBD80\uC640 \uD569\uCCD0\uC11C \uC9C0\uC2DD\uACBD\uC81C\uBD80\uAC00 \uB418\uC5C8\uACE0, \uAE08\uC735\uBD80\uBB38\uC740 \uAE08\uC735\uAC10\uB3C5\uC704\uC6D0\uD68C\uC640 \uD569\uCCD0\uC11C \uAE08\uC735\uC704\uC6D0\uD68C\uAC00 \uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uACF5\uC2DD \uC57D\uCE6D\uC740 \uAE30\uC7AC\uBD80.  &#10;&#13; \
  2013\uB144 1\uC6D4 \uBC15\uADFC\uD61C \uB300\uD1B5\uB839\uC758 \uC815\uBD80\uC870\uC9C1\uBC95 \uAC1C\uD3B8\uC548\uC73C\uB85C \uC778\uD574 \uAE30\uC7AC\uBD80 \uC7A5\uAD00\uC774 \uBD80\uCD1D\uB9AC\uB97C \uB2E4\uC2DC\uAE08 \uACB8\uC784\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uAD8C\uC704\uC8FC\uC758 \uC815\uAD8C \uC2DC\uC808\uC5D0\uB294 \uB0A8\uB355\uC6B0, \uAE40\uB9CC\uC81C \uB4F1 \uACBD\uC81C\uD559\uC790 \uCD9C\uC2E0\uB4E4\uC774 \uAD00\uB8CC\uCD9C\uC2E0 \uC774\uC0C1\uC73C\uB85C \uACBD\uC81C\uAE30\uD68D\uC6D0 \uB4F1 \uACBD\uC81C\uBD80\uCC98\uC758 \uC218\uC7A5\uC5D0 \uB2E4\uC218 \uC784\uBA85\uB418\uC5C8\uC73C\uB098, \uBBFC\uC8FC\uD654 \uC774\uD6C4\uC5D0\uB294 \uC808\uB300 \uB2E4\uC218\uAC00 \uAD00\uB8CC \uCD9C\uC2E0\uC774\uACE0 \uB300\uBD80\uBD84\uC774 \uD589\uC815\uACE0\uB4F1\uACE0\uC2DC \uCD9C\uC2E0\uC774\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACii.\uAD50\uC721\uBD80=\uAD6D\uAC00\uC758 \uAD50\uC721\u00B7\uD559\uC220 \uAD00\uB828 \uC5C5\uBB34\uC640 \uAD50\uC721\uC815\uCC45\uC744 \uAD00\uC7A5\uD558\uB294 \uAD6D\uAC00\uD589\uC815\uC870\uC9C1.  &#10;&#13; \
  \uAD6D\uAC00\uC5D0 \uB530\uB77C\uC11C\uB294 \uCD08\uC911\uB4F1\uAD50\uC721\uACFC \uACE0\uB4F1\uAD50\uC721\uC744 \uB2F4\uB2F9\uD558\uB294 \uBD80\uC11C\uAC00 \uB098\uB258\uC5B4 \uC788\uB294 \uACBD\uC6B0\uB3C4 \uC788\uB2E4.  &#10;&#13; \
  \uB610\uD55C \uACFC\uD559\uBD80\uB97C \uACB8\uD558\uB294 \uACBD\uC6B0\uB3C4 \uC788\uB2E4(\uC608: \uAD6C \uAD50\uC721\uACFC\uD559\uAE30\uC220\uBD80, \uBB38\uBD80\uACFC\uD559\uC131). 
\uAD6D\uBB34\uCD1D\uB9ACii.\uBBF8\uB798\uCC3D\uC870\uACFC\uD559\uBD80=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  2013\uB144 \uBC15\uADFC\uD61C \uC815\uBD80 \uB54C \uC2E0\uC124\uB418\uC5C8\uB2E4\uAC00 2017\uB144 \uBB38\uC7AC\uC778 \uC815\uBD80 \uB54C \uD3D0\uC9C0\uB41C \uBD80\uCC98.  &#10;&#13; \
  \uC61B \uACFC\uD559\uAE30\uC220\uBD80 \uBC0F \uC815\uBCF4\uD1B5\uC2E0\uBD80, \uBC29\uC1A1\uC704\uC6D0\uD68C(\uC77C\uBD80 \uAE30\uB2A5, \uC5C5\uBB34)\uC758 \uD6C4\uC2E0\uC73C\uB85C, \uAD50\uC721\uACFC\uD559\uAE30\uC220\uBD80, \uAD6D\uAC00\uACFC\uD559\uAE30\uC220\uC704\uC6D0\uD68C\uB85C\uBD80\uD130 \uACFC\uD559\uAE30\uC220\uBD84\uC57C, \uBC29\uC1A1\uD1B5\uC2E0\uC704\uC6D0\uD68C\uB85C\uBD80\uD130 \uBC29\uC1A1, \uC815\uBCF4\uD1B5\uC2E0\uBD84\uC57C, \uC9C0\uC2DD\uACBD\uC81C\uBD80\uB85C\uBD80\uD130 ICT, \uC815\uBCF4\uD1B5\uC2E0\uBD84\uC57C, \uD589\uC815\uC548\uC804\uBD80\uB85C\uBD80\uD130 \uC815\uBCF4\uBB38\uD654\uAE30\uB2A5\uC744 \uC774\uC591\uBC1B\uC544 \uACFC\uD559\uAE30\uC220 \uBC0F \uC815\uBCF4\uD1B5\uC2E0, \uBC29\uC1A1 \uC815\uCC45\uC744 \uB9E1\uAC8C \uB41C\uB2E4.  &#10;&#13; \
  \uD55C\uB9C8\uB514\uB85C \uB9D0\uD558\uBA74, \uACFC\uD559\uAE30\uC220\uBD80, \uC815\uBCF4\uD1B5\uC2E0\uBD80, \uC61B \uBC29\uC1A1\uC704\uC6D0\uD68C\uAC00 \uD569\uCE5C \uAC83\uC774\uB2E4.  &#10;&#13; \
  \uC815\uBD80\uC870\uC9C1\uBC95 \uC0C1 \uC11C\uC5F4\uC774 2\uC704\uC774\uB2E4.  &#10;&#13; \
  \uAE30\uD68D\uC7AC\uC815\uBD80 \uB2E4\uC74C \uC21C\uC704\uB85C, \uAD50\uC721\uBD80\uB97C \uBC00\uC5B4\uB0C8\uB2E4.  &#10;&#13; \
  \uC815\uBD80\uC870\uC9C1\uBC95 \uAC1C\uC815 \uBC0F \uC2DC\uD589\uC73C\uB85C \uC778\uD574 \uC7A5\uAD00\uC774 \uBD80\uCD1D\uB9AC\uC9C1\uC744 \uACB8\uD558\uB294 \uAD50\uC721\uBD80\uC640 \uC790\uB9AC\uBC14\uAFC8\uC744 \uD574 \uB2E4\uC2DC 3\uC704\uB85C \uBC00\uB838\uB2E4.  &#10;&#13; \
  \uBBF8\uB798 \uCC3D\uC870\uACFC\uD559\uBD80\uAC00 \uC544\uB2C8\uB2E4!  &#10;&#13; \
  \uBBF8\uB798\uCC3D\uC870 \uACFC\uD559\uBD80\uC774\uB2E4.  &#10;&#13; \
  \uC77C\uBC18\uC801\uC778, \uACF5\uC2DD\uC801\uC778 \uC57D\uCE6D\uC740 '\uBBF8\uB798\uBD80'. '\uBBF8\uCC3D\uBD80', '\uBBF8\uCC3D\uACFC\uBD80', '\uCC3D\uACFC\uBD80' \uB4F1\uC758 \uB2E4\uC591\uD55C \uC57D\uCE6D\uC774 \uD1B5\uC6A9\uB418\uC5C8\uC73C\uB098 '\uCC3D\uBD80'\uB294 '\uBAB8 \uD30C\uB294 \uC5EC\uC790'\uB780 \uB73B\uC774\uACE0 '\uACFC\uBD80'\uB294 '\uB0A8\uD3B8\uC744 \uC783\uC740 \uC5EC\uC790'\uB780 \uB73B\uC774\uB77C \uC5B4\uAC10\uC774 \uC88B\uC9C0 \uC54A\uC558\uACE0 \uACB0\uAD6D \uBBF8\uB798\uBD80\uB85C \uAD73\uC5B4\uC84C\uB2E4.  &#10;&#13; \
  \uD2B9\uD788 '\uBBF8\uCC3D\uBD80'\uB77C\uACE0 \uC904\uC774\uBA74 '\uBBF8\uCE5C \uCC3D\uBD80(\u5A3C\u5A66)'\uB77C\uACE0 \uB4E4\uB9B4 \uC18C\uC9C0\uAC00 \uC788\uB2E4.  &#10;&#13; \
  \uADF8\uB0E5 \uACFC\uD559\uBD80\uB77C \uD558\uBA74 \uC548\uB418\uB294\uAC74\uAC00  &#10;&#13; \
  \uACB0\uAD6D, \uBB38\uC7AC\uC778 \uC815\uBD80 \uB4E4\uC5B4\uC11C \uC815\uBD80\uC870\uC9C1\uAC1C\uD3B8\uC5D0 \uB530\uB77C \uBBF8\uB798\uCC3D\uC870\uACFC\uD559\uBD80\uC5D0\uC11C \uACFC\uD559\uAE30\uC220\uC815\uBCF4\uD1B5\uC2E0\uBD80\uB85C \uBCC0\uACBD\uC774 \uC774\uB904\uC9C0\uAC8C \uB418\uC5C8\uB2E4.  &#10;&#13; \
  2017\uB144 7\uC6D4 20\uC77C \uC815\uBD80\uC870\uC9C1\uBC95 \uAC1C\uD3B8\uC548\uC774 \uBCF8 \uD68C\uC758\uB97C \uD1B5\uACFC\uB418\uC5C8\uACE0, \uADF8\uC5D0 \uB530\uB77C \uAD6D\uBB34\uD68C\uC758\uB97C \uAC70\uCCD0\uC11C \uBC95\uC774 \uC2DC\uD589\uB418\uB294 \uC2DC\uC810\uC5D0\uC11C \uBD80\uCC98\uBA85\uC744 \uBCC0\uACBD\uD558\uACE0 \uC870\uC9C1\uACFC \uC5C5\uBB34\uAC00 \uC0C8\uB86D\uAC8C \uC7AC\uD3B8\uB420 \uC608\uC815\uC774\uB2E4. 
\uAD6D\uBB34\uCD1D\uB9ACii.\uC678\uAD50\uBD80=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  \uC11C\uC6B8\uD2B9\uBCC4\uC2DC \uC885\uB85C\uAD6C \uC138\uC885\uB300\uB85C 77-6 \uC815\uBD80\uC11C\uC6B8\uCCAD\uC0AC \uBCC4\uAD00\uC5D0 \uC704\uCE58\uD574 \uC788\uB2E4.  &#10;&#13; \
  \uB300\uD55C\uBBFC\uAD6D \uAD6D\uBBFC\uC758 \uD574\uC678\uC5EC\uD589 \uC5C5\uBB34, \uC7AC\uC678\uAD6D\uBBFC\uC758 \uBCF4\uD638, \uC678\uAD50\uC640 \uAD6D\uC81C \uAC04 \uC870\uC57D(\uD1B5\uC0C1\uC5C5\uBB34 \uC81C\uC678)\uC744 \uB2F4\uB2F9\uD558\uB294 \uBD80\uC11C\uC774\uB2E4.  &#10;&#13; \
  \uC7A5\uAD00 1\uBA85\uC5D0 \uCC28\uAD00 2\uBA85, \uC870\uC9C1\uC740 3\uC2E4 11\uAD6D 12\uB2F4\uB2F9\uAD00\uC2E4\uACFC 45\uACFC\uAC00 \uC788\uC73C\uBA70 \uD55C\uBC18\uB3C4\uD3C9\uD654\uAD50\uC12D\uBCF8\uBD80\uB3C4 \uC774 \uBD80\uCC98 \uC18C\uC18D\uC774\uB2E4.  &#10;&#13; \
  \uC0B0\uD558\uC5D0 \uAD6D\uB9BD\uC678\uAD50\uC6D0(\uAD6C \uC678\uAD50\uC548\uBCF4\uC5F0\uAD6C\uC6D0)\uC744 \uB450\uACE0 \uC788\uC73C\uBA70 \uC6D0\uC7A5\uC740 \uCC28\uAD00\uAE09\uC774\uB2E4. \uC591\uC7AC\uC5ED \uC11C\uCD08\uAD6C\uCCAD \uC606\uC5D0 \uC704\uCE58\uD574 \uC788\uB2E4.  &#10;&#13; \
  1961\uB144\uAE4C\uC9C0\uB294 \uC815\uBD80\uC870\uC9C1\uBC95 \uC11C\uC5F4\uC0C1 1\uC704\uB97C \uCC28\uC9C0\uD558\uACE0 \uC788\uC5C8\uC73C\uB098 1998\uB144 \uC815\uBD80\uC870\uC9C1\uBC95 \uAC1C\uD3B8\uC73C\uB85C 3\uC704\uB85C \uBC00\uB824\uB0AC\uB2E4.  &#10;&#13; \
  2013\uB144\uC5D0\uB294 4\uC704\uB85C \uBC00\uB838\uB2E4.  &#10;&#13; \
  \uC7AC\uD55C \uC678\uAD6D\uACF5\uAD00\uB4E4\uC774 \uBAA8\uB450 \uC11C\uC6B8 \uC778\uADFC\uC5D0 \uC704\uCE58\uD558\uACE0 \uC788\uAE30 \uB54C\uBB38\uC5D0 \uC808\uB300\uB85C \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC\uB85C \uC774\uC804\uD560 \uC77C\uC774 \uC5C6\uB294 \uC815\uBD80\uBD80\uCC98\uC774\uB2E4.  &#10;&#13; \
  \uC77C\uB2E8 \uC815\uBD80\uC11C\uC6B8\uCCAD\uC0AC \uBC14\uB85C \uAC74\uB108\uD3B8\uC5D0 \uC8FC\uD55C \uBBF8\uAD6D\uB300\uC0AC\uAD00\uC774 \uC788\uB2E4.  &#10;&#13; \
  \uC560\uCD08\uC5D0 \uC815\uBD80\uC11C\uC6B8\uCCAD\uC0AC\uC5D0 \uC678\uAD50\uC548\uBCF4 \uBD84\uC57C \uBD80\uCC98(\uC678\uAD50\uBD80, \uD1B5\uC77C\uBD80, \uAD6D\uBC29\uBD80)\uB4E4\uC740 \uC11C\uC6B8\uD2B9\uBCC4\uC2DC\uC5D0 \uC794\uB958\uD558\uAE30\uB85C \uC815\uCE58\uC801 \uD569\uC758\uAC00 \uC788\uC5C8\uB2E4.  &#10;&#13; \
  \uC678\uAD50\uBD80\uC758 \uC5ED\uD560\uC740  &#10;&#13; \
  1. \uC678\uAD50\uC5D0 \uAD00\uD55C \uC815\uCC45 \uC218\uB9BD  &#10;&#13; \
  2. UN(United Nations : \uAD6D\uC81C\uC5F0\uD569) \uBC0F \uC804\uBB38\uAE30\uAD6C \uB4F1 \uAD6D\uC81C\uAE30\uAD6C\uC5D0 \uAD00\uD55C \uC678\uAD50\uC815\uCC45 \uCD1D\uAD04 \uC870\uC815  &#10;&#13; \
  3. \uD1B5\uC77C\uBB38\uC81C \uBC0F \uB300\uBD81\uD55C \uC815\uCC45  &#10;&#13; \
  4. \uC678\uAD50 \uC758\uC804 \uBC0F \uC678\uBE48 \uC601\uC811  &#10;&#13; \
  5. \uC591\uC790 \uBC0F \uB2E4\uC790\uAC04 \uC870\uC57D \uBC0F \uAD6D\uC81C\uD611\uC815\uC5D0 \uAD00\uD55C \uC5C5\uBB34  &#10;&#13; \
  6. \uC678\uAD6D\uACFC \uBB38\uD654\u00B7\uD559\uC220 \uAD50\uB958 \uBC0F \uCCB4\uC721\uD611\uB825\uC5D0 \uAD00\uD55C \uC815\uCC45  &#10;&#13; \
  7. \uC7AC\uC678 \uAD6D\uBBFC\uC758 \uBCF4\uD638\u00B7\uC721\uC131 \uBC0F \uC9C0\uC6D0  &#10;&#13; \
  8. \uD1B5\uC0C1\uC5D0 \uAD00\uD55C \uC678\uAD50\uC815\uCC45 \uC218\uB9BD  &#10;&#13; \
  9. \uAD70\uCD95(\u8ECD\u7E2E:\uAD70\uBE44\uCD95\uC18C), \uD575\uBB34\uAE30 \uD3EC\uD568 \uB300\uB7C9 \uC0B4\uC0C1\uBB34\uAE30\uC758 \uBE44\uD655\uC0B0, \uD575\uC548\uBCF4 \uBC0F \uAD6D\uC81C\uC548\uC804\uACFC \uD14C\uB7EC\uBC29\uC9C0 \uB17C\uC758
\uAD6D\uBB34\uCD1D\uB9ACii.\uD1B5\uC77C\uBD80=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  1969\uB144 \uAD6D\uD1A0\uD1B5\uC77C\uC6D0\uC73C\uB85C \uCC98\uC74C \uC138\uC6CC\uC9C4 \uC774\uD6C4 1990\uB144 \uD1B5\uC77C\uC6D0\uC774 \uB418\uC5C8\uB294\uB370 \uC774 \uC2DC\uC808\uC5D0\uB294 \uD1B5\uC77C\uC6D0 \uC7A5\uAD00\uC774 \uBD80\uCD1D\uB9AC \uC9C1\uD568\uB3C4 \uAC00\uC9C0\uACE0 \uC788\uC5C8\uB2E4(\uD1B5\uC77C\uBD80\uCD1D\uB9AC).  &#10;&#13; \
  1998\uB144 \uD1B5\uC77C\uBD80\uB85C \uBA85\uCE6D\uC774 \uBC14\uB00C\uC5B4 \uC9C0\uAE08\uC5D0 \uC774\uB974\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uCC3D\uC124 \uCD08\uAE30\uC5D0 \uC18C\uC7AC\uC9C0\uB294 \uC790\uC720\uC13C\uD130(\uB2F9\uC2DC \uBC18\uACF5\uD68C\uAD00) \uB0B4\uC5D0 \uC784\uB300\uD574 \uC788\uC5C8\uC73C\uB098, 1976\uB144\uBD80\uD130 \uB0A8\uC0B0 \uAD6C KBS \uC0AC\uC625(\uD604 \uC11C\uC6B8 \uC560\uB2C8\uBA54\uC774\uC158 \uC13C\uD130)\uC73C\uB85C \uC774\uC804\uD588\uB2E4\uAC00 1986\uB144\uBD80\uD130 \uC11C\uC6B8\uD2B9\uBCC4\uC2DC \uC885\uB85C\uAD6C \uC138\uC885\uB85C \uC815\uBD80\uC11C\uC6B8\uCCAD\uC0AC\uB85C \uC774\uC804\uD574 \uC9C0\uAE08\uC5D0 \uC774\uB974\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uD1B5\uC77C\uBD80 \uBCF8\uBD80\uB294 \uC815\uBD80\uC11C\uC6B8\uCCAD\uC0AC 6,7\uCE35\uC5D0 \uC785\uC8FC\uD574\uC788\uC73C\uBA70, \uC18C\uC18D\uAE30\uAD00\uC73C\uB85C\uB294 \uB0A8\uBD81\uD68C\uB2F4\uBCF8\uBD80\uAC00 \uC11C\uC6B8 \uC885\uB85C\uAD6C \uC0BC\uCCAD\uB3D9\uC5D0, \uD1B5\uC77C\uAD50\uC721\uC6D0\uC774 \uC11C\uC6B8 \uAC15\uBD81\uAD6C \uC218\uC720\uB3D9\uC5D0 \uC704\uCE58\uD574\uC788\uACE0, \uD1B5\uC77C\uC5F0\uAD6C\uC6D0\uC740 \uC11C\uC6B8 \uC11C\uCD08\uAD6C \uC870\uB2EC\uCCAD \uCCAD\uC0AC \uB0B4\uC5D0 \uC785\uC8FC\uD574\uC788\uB2E4.  &#10;&#13; \
  2016\uB144 3\uC6D4 \uBD81\uD55C\uC778\uAD8C\uBC95 \uC81C\uC815\uC73C\uB85C \uC2E0\uC124\uB41C \uBD81\uD55C\uC778\uAD8C\uAE30\uB85D\uC13C\uD130\uB294 \uC815\uBD80\uC11C\uC6B8\uCCAD\uC0AC \uB9DE\uC740\uD3B8\uC5D0 \uC788\uB294 \uBBFC\uAC04 \uBE4C\uB529\uC778 \uC774\uB9C8\uBE4C\uB529\uC5D0 \uC785\uC8FC\uD574\uC788\uB2E4.  &#10;&#13; \
  \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC\uB85C \uB0B4\uB824\uAC00\uC9C0 \uBABB\uD558\uAC8C \uBABB\uBC15\uC544\uB454 3\uBD80\uCC98 \uC911 \uD558\uB098\uB2E4.  &#10;&#13; \
  \uBD81\uD55C\uACFC\uC758 \uC9C0\uB9AC\uC801 \uAC70\uB9AC \uBB38\uC81C\uB85C \uC778\uD55C \uAC83\uC774\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACii.\uBC95\uBB34\uBD80=\uAD6D\uAC00\uC758 \uBC95\uB960\uACFC \uC0AC\uBC95\uC744 \uAD00\uC7A5\uD558\uB294 \uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  '\uC0AC\uBC95\uBD80(\u53F8\u6CD5\u90E8)'\uB77C\uACE0\uB3C4 \uD55C\uB2E4. \u53F8\u6CD5\u5E9C\uC640\uB294 \uB2E4\uB974\uB2E4 \u53F8\u6CD5\u5E9C\uC640\uB294!  &#10;&#13; \
  \uC601\uC5B4\uB85C\uB294 'Ministry of Justice' \uB610\uB294 'Department of Justice'. \uBCF4\uB2E4\uC2DC\uD53C \uC9C1\uC5ED\uD558\uBA74 '\uC815\uC758\uBD80'\uAC00 \uB41C\uB2E4.  &#10;&#13; \
  \uC77C\uBCF8\uC758 \uAD6C \uC0AC\uBC95\uC131\uCC98\uB7FC \uC0AC\uBC95 \uD589\uC815\uAD8C\uB3C4 \uAD00\uC7A5\uD558\uACE0 \uC788\uB294 \uACF3\uC740 '\uBC95\uBB34\uC131'\uC774 \uC544\uB2C8\uB77C '\uC0AC\uBC95\uC131'\uC774\uB77C \uBC88\uC5ED\uD558\uB294 \uACBD\uC6B0\uAC00 \uB9CE\uB2E4.  &#10;&#13; \
  \uC138\uAE08\uC744 \uC81C \uB54C \uBABB \uB0BC \uACBD\uC6B0 \uAC00\uC7A5 \uBB34\uC11C\uC6B4 \uACF3.  &#10;&#13; \
  \uAD6D\uC138\uCCAD\uC774 \uC544\uB2C8\uACE0?  &#10;&#13; \
  \uAE30\uC5C5\uB4E4\uC5D0\uAC8C\uB294 \uAD6D\uC138\uCCAD\uC774 \uB354 \uBB34\uC12D\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACii.\uAD6D\uBC29\uBD80=1945\uB144 11\uC6D4 13\uC77C \uAD6D\uBC29\uC5D0 \uAD00\uB828\uB41C \uAD70\uC815 \uBC0F \uAD70\uB839\uACFC \uAD70\uC0AC\uC5D0 \uAD00\uD55C \uC0AC\uBB34\uB97C \uAD00\uC7A5\uD558\uAE30 \uC704\uD574 \uAD6D\uBC29\uC0AC\uB839\uBD80\uB77C\uB294 \uC774\uB984\uC73C\uB85C \uC2DC\uC791\uB418\uC5C8\uACE0, 1946\uB144 3\uC6D4 29\uC77C \uAD70\uC815\uBC95\uB839 \uC81C64\uD638\uC5D0 \uC758\uAC70 \uAD6D\uBC29\uBD80\uB85C \uBCC0\uACBD\uB418\uC5B4, 1948\uB144 8\uC6D4 15\uC77C \uC815\uBD80\uC218\uB9BD\uACFC \uD568\uAED8 \uC815\uBD80\uC870\uC9C1\uBC95\uC5D0 \uC758\uAC70\uD558\uC5EC \uAD6D\uBC29\uBD80\uAC00 \uC124\uCE58\uB418\uC5C8\uB2E4.  &#10;&#13; \
\uC5C4\uBC00\uD788 \uAC74\uAD70\uAE30 \uB2F9\uC2DC\uC5D0 \uBBF8\uAD6D\uAD70\uC815\uC740 \uAD6D\uBC29\uC0AC\uB839\uBD80 \uD558\uC5D0 \uACBD\uBB34\uAD6D\uACFC \uAD70\uBB34\uAD6D\uC744 \uB450\uC5C8\uB2E4. \uADF8 \uB54C\uBB38\uC5D0 \uAD6D\uBC29\uC0AC\uB839\uBD80\uB294 \uACBD\uCC30\uACFC \uAD70\uB300\uB97C \uBAA8\uB450 \uCD1D\uAD04\uD558\uB294 \uC870\uC9C1\uC774\uC5C8\uB2E4.  &#10;&#13; \
\uD604\uC7AC\uB85C \uCE58\uBA74 \uD589\uC815\uC790\uCE58\uBD80\uC640 \uAD6D\uBC29\uBD80\uAC00 \uD569\uCCD0\uC9C4 \uAE30\uAD00.  &#10;&#13; \
\uC18C\uB828\uC744 \uC790\uADF9\uD558\uC9C0 \uC54A\uAE30 \uC704\uD574 \uBBF8\uAD6D\uAD70\uC815\uC740 \uC815\uC2DD \uAD70\uB300\uAC00 \uC544\uB2CC \uACBD\uBE44\uB300\uB85C \uBD80\uB300\uB97C \uD3B8\uC131\uD588\uACE0 \uB300\uD55C\uBBFC\uAD6D \uC721\uAD70\uC758 \uC804\uC2E0\uC778 \uC870\uC120\uACBD\uBE44\uB300\uB098 \uB300\uD55C\uBBFC\uAD6D \uD574\uAD70\uC758 \uC804\uC2E0\uC778 \uC870\uC120\uD574\uC548\uACBD\uBE44\uB300\uB098 \uCD08\uBC18\uC5D0\uB294 \uACBD\uCC30\uC608\uBE44\uB300\uB85C \uCE58\uC548\uBD80\uB300\uB97C \uC9C0\uC6D0\uD558\uB294 \uC5ED\uD560\uC774\uC5C8\uB2E4.  &#10;&#13; \
\uAD6D\uBC29\uBD80\uB780 \uBA85\uCE6D\uB3C4 1946\uB144 3\uC6D4\uC5D0 \uB3C4\uC785\uD588\uC9C0\uB9CC \uC18C\uB828\uC758 \uBC18\uBC1C \uB54C\uBB38\uC5D0 \uAD6D\uB0B4\uACBD\uBE44\uBD80\uB85C \uC774\uB984\uC744 \uBC14\uAFE8\uACE0 \uB0B4\uBD80\uC801\uC73C\uB860 \uD1B5\uC704\uBD80(\u7D71\u885B\u90E8, Department of Internal Security)\uB77C\uACE0 \uBD88\uB800\uB2E4.  &#10;&#13; \
\uADF8\uB7EC\uB358 \uAC83\uC774 \uB300\uD55C\uBBFC\uAD6D \uC815\uBD80 \uC218\uB9BD\uC774 \uB418\uBA74\uC11C \uAD6D\uBC29\uBD80\uB85C \uBC14\uAFB8\uC5C8\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACii.\uD589\uC815\uC790\uCE58\uBD80=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
\uD589\uC815 \uC77C\uBC18(\uD589\uC815\uC808\uCC28, \uACF5\uBB38\uC11C, \uAD6D\uC0C8 \uBC0F \uB300\uD1B5\uB839\u00B7\uAD6D\uBB34\uCD1D\uB9AC\uC758 \uC9C1\uC778 \uAD00\uB9AC, \uAD6D\uAE30\u00B7\uAD6D\uC7A5\uC758 \uAD00\uB9AC, \uC804\uC790\uC815\uBD80 \uBC0F \uAD6D\uAC00\uC815\uBCF4\uD654, \uAD00\uBCF4 \uBC1C\uD589 \uB4F1), \uD589\uC815\uC870\uC9C1, \uC9C0\uBC29\uC790\uCE58\u00B7\uD589\uC815(\uD589\uC815\uAD6C\uC5ED, \uC9C0\uBC29\uC120\uAC70, \uC9C0\uBC29\uC7AC\uC815, \uC9C0\uBC29\uACF5\uAE30\uC5C5, \uB3C4\uB85C\uBA85\uC8FC\uC18C \uB4F1), \uC120\uAC70\u00B7\uD22C\uD45C\uC0AC\uBB34 \uC9C0\uC6D0, \uCE58\uC548(\uACBD\uCC30), \uC18C\uBC29 \uB4F1\uC744 \uAD00\uC7A5\uD55C\uB2E4.  &#10;&#13; \
\uADF8\uB807\uAE30 \uB54C\uBB38\uC5D0 \uB300\uD55C\uBBFC\uAD6D\uC758 \uAD6D\uAC00\uD589\uC815\uC870\uC9C1 \uC911\uC5D0\uC11C \uD574\uC591\uC218\uC0B0\uBD80, \uAD6D\uBC29\uBD80\uC640 \uB354\uBD88\uC5B4 \uBB34\uC7A5\uB825\uC744 \uBCF4\uC720\uD558\uACE0 \uC788\uB294 \uB2E8 3\uAC1C\uBFD0\uC778 \uD589\uC815\uC870\uC9C1\uC774\uB2E4.  &#10;&#13; \
\uAD6D\uBC29\uBD80\uB294 \uAD70\uB300\uC758 \uBCD1\uB825\uC744 \uBCF4\uC720\uD558\uACE0 \uC788\uACE0, \uD574\uC591\uC218\uC0B0\uBD80\uB294 \uC900\uAD70\uC0AC\uC870\uC9C1\uC778 \uD574\uC591\uACBD\uCC30\uCCAD, \uD589\uC815\uC548\uC804\uBD80\uB294 \uACBD\uCC30\uCCAD(\uC758\uBB34\uACBD\uCC30)\uC744 \uC678\uCCAD\uC73C\uB85C \uB450\uC5B4 \uBB34\uC7A5\uB825\uC744 \uBCF4\uC720\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
\uD589\uC815\uC548\uC804\uBD80\uC5D0\uC11C \uB9E4\uB2EC \uC804\uAD6D \uAC01 \uC9C0\uC790\uCCB4\uC5D0\uC11C \uC9D1\uACC4\uD55C \uC8FC\uBBFC\uB4F1\uB85D\uC778\uAD6C\uD1B5\uACC4\uB97C \uBC1C\uD45C\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
\uCC38\uACE0\uB85C 5\uB144\uB9C8\uB2E4 \uC2DC\uD589\uB418\uB294 \uC804\uAD6D \uC778\uAD6C\uC8FC\uD0DD\uCD1D\uC870\uC0AC(\uC13C\uC11C\uC2A4)\uB294 \uAE30\uD68D\uC7AC\uC815\uBD80 \uC0B0\uD558 \uD1B5\uACC4\uCCAD\uC5D0\uC11C \uAD00\uC7A5\uD55C\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACii.\uBB38\uD654\uCCB4\uC721\uAD00\uAD11\uBD80=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  \uC57D\uCE6D\uC740 '\uBB38\uCCB4\uBD80'\uC774\uB098, \uBE44\uACF5\uC2DD\uC801\uC73C\uB85C\uB294 '\uBB38\uD654\uBD80' \uB610\uB294 '\uBB38\uAD11\uBD80' \uB4F1\uC73C\uB85C\uB3C4 \uBD88\uB9B0\uB2E4.  &#10;&#13; \
  \uC2E4\uC81C\uB85C \uACFC\uAC70 \uBB38\uD654\uAD00\uAD11\uBD80 \uC2DC\uC808\uC5D0\uB294 \uC55E\uC758 \uC57D\uCE6D\uC774 \uC815\uC2DD\uC774\uC5C8\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACii.\uB18D\uB9BC\uCD95\uC0B0\uC2DD\uD488\uBD80=\uCE58\uD0A8\uAC12\uC744 \uC9C0\uCF1C\uC8FC\uB294 \uACF3\uC774\uB2E4.  &#10;&#13; \
  \uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  2008\uB144 \uAE30\uC874\uC758 \uB18D\uB9BC\uBD80\uC640 \uD574\uC591\uC218\uC0B0\uBD80\uC758 \uC218\uC0B0\uBD80\uBB38, \uADF8\uB9AC\uACE0 \uBCF4\uAC74\uBCF5\uC9C0\uBD80\uC5D0 \uC788\uB358 \uC2DD\uD488\uC5C5\uBB34\uB97C \uD569\uCCD0\uC11C \uD604\uC7AC\uC758 \uC774\uB984\uC73C\uB85C \uCD9C\uBC94\uD558\uC600\uB2E4.  &#10;&#13; \
  \uACF5\uC2DD \uC57D\uCE6D\uC740 \uB18D\uC2DD\uD488\uBD80.  &#10;&#13; \
  \uADF8\uB0E5 \uC904\uC774\uAE30\uB9CC \uD55C \uAC74\uB370 \uBB54\uAC00 \uC5C4\uCCAD\uB098\uAC8C \uC800\uB834\uD574\uC84C\uB2E4.  &#10;&#13; \
  \uC77C\uBCF8\uC758 \uB77C\uB178\uBCA8, \uC560\uB2C8\uBA54\uC774\uC158 \uB18D\uB9BC\uACFC\uB294 \uAD00\uB828\uC5C6\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACii.\uC0B0\uC5C5\uD1B5\uC0C1\uC790\uC6D0\uBD80=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  \uCCAD\uC0AC\uB294 \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC \uD55C\uB204\uB9AC\uB300\uB85C 402\uC5D0 \uC788\uB294 \uC815\uBD80\uC138\uC885\uCCAD\uC0AC 12~13\uB3D9\uC774\uB2E4.  &#10;&#13; \
  2013\uB144 18\uB300 \uC815\uBD80 \uC870\uC9C1\uAC1C\uD3B8\uC548\uC5D0 \uB530\uB77C \uC678\uAD50\uD1B5\uC0C1\uBD80\uB85C\uBD80\uD130 \uC790\uC720\uBB34\uC5ED\uD611\uC815\uAC19\uC740 \uD1B5\uC0C1 \uC5C5\uBB34\uB97C \uB418\uCC3E\uC544\uC11C '\uC0B0\uC5C5\uD1B5\uC0C1\uC790\uC6D0\uBD80'\uB85C \uBCC0\uACBD\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uACF5\uC2DD \uC57D\uCE6D\uC740 '\uC0B0\uC5C5\uBD80'. \uC61B \uC0B0\uC5C5\uC790\uC6D0\uBD80 \uC2DC\uC808 \uC57D\uCE6D\uC778 '\uC0B0\uC790\uBD80'\uB85C\uB3C4 \uC5EC\uC804\uD788 \uB110\uB9AC \uBD88\uB9B0\uB2E4.  &#10;&#13; \
  \uC0C1\uC5C5(\uC11C\uBE44\uC2A4\uC5C5)\u00B7\uACF5\uC5C5\u00B7\uAD11\uC5C5 \uB4F1\uC758 2~3\uCC28\uC0B0\uC5C5 \uC804\uBC18\uC5D0 \uB300\uD55C \uC0AC\uBB34(\uC0AC\uC5C5, \uADDC\uC81C, \uAE30\uC220, \uD2B9\uD5C8 \uB4F1), \uBB34\uC5ED\u00B7\uD1B5\uC0C1, \uC790\uC6D0\u00B7\uC5D0\uB108\uC9C0\uC5D0 \uB300\uD55C \uC0AC\uBB34 \uB4F1\uC744 \uAD00\uC7A5\uD55C\uB2E4.  &#10;&#13; \
  \uC885\uC804\uC758 \uC911\uC18C\uAE30\uC5C5\uCCAD\uC774 \uC911\uC18C\uBCA4\uCC98\uAE30\uC5C5\uBD80\uB85C \uC2B9\uACA9\uB428\uC5D0 \uB530\uB77C \uC911\uACAC\uAE30\uC5C5 \uAD00\uB828 \uC0AC\uBB34\uB3C4 \uC774\uAD00\uBC1B\uC558\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACii.\uBCF4\uAC74\uBCF5\uC9C0\uBD80=\uD604\uC7AC \uB300\uD55C\uBBFC\uAD6D \uAD6D\uBBFC\uC758 \uC0DD\uD65C\uC5D0 \uC9C1\u00B7\uAC04\uC811\uC801\uC73C\uB85C \uAC00\uC7A5 \uD070 \uC601\uD5A5\uC744 \uD589\uC0AC\uD558\uB294 \uC815\uBD80\uBD80\uCC98.  &#10;&#13; \
  \uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  \uBCF4\uAC74 \uC704\uC0DD\uACFC \uC2DD\uD488 \uBC0F \uBC29\uC5ED, \uC758\uC815\uACFC \uC57D\uC815 \uB530\uC704\uC758 \uAD6D\uBBFC \uBCF4\uAC74\uC5D0 \uAD00\uD55C \uC0AC\uBB34\uC640 \uC758\uB8CC \uBCF4\uD5D8 \uBC0F \uAD6D\uBBFC \uC5F0\uAE08, \uADF9\uBE48 \uC18C\uC678 \uACC4\uCE35\uC5D0 \uB300\uD55C \uC9C0\uC6D0 \uB530\uC704\uC758 \uC0AC\uD68C \uBCF5\uC9C0 \uC99D\uC9C4\uC5D0 \uAD00\uD55C \uC0AC\uBB34 \uBC0F \uC5EC\uC131 \uBCF5\uC9C0\uC5D0 \uAD00\uD55C \uC0AC\uBB34\uB97C \uC218\uD589\uD55C\uB2E4.  &#10;&#13; \
  \uC57D\uCE6D\uC740 \uBCF5\uC9C0\uBD80.
\uAD6D\uBB34\uCD1D\uB9ACii.\uD658\uACBD\uBD80=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  \uC790\uC5F0\uD658\uACBD \uBC0F \uC0DD\uD65C\uD658\uACBD\uC758 \uBCF4\uC804\uACFC \uD658\uACBD\uC624\uC5FC\uBC29\uC9C0\uC5D0 \uAD00\uD55C \uC0AC\uBB34\uB97C \uAD00\uC7A5\uD55C\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACii.\uACE0\uC6A9\uB178\uB3D9\uBD80=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uADFC\uB85C\uAE30\uC900 \uC900\uC218 \uAC10\uC2DC, \uACE0\uC6A9\uC815\uCC45 \uC785\uC548, \uACE0\uC6A9 \uC54C\uC120, \uB178\uC0AC\uAD00\uACC4 \uBC1C\uC804 \uB4F1 \uB178\uB3D9 \uBD84\uC57C \uC804\uBC18\uC744 \uAD00\uC7A5\uD55C\uB2E4.  &#10;&#13; \
  \uBCF8\uCCAD\uC740 \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC \uD55C\uB204\uB9AC\uB300\uB85C 422 \uC815\uBD80\uC138\uC885\uCCAD\uC0AC 11\uB3D9\uC5D0 \uC788\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACii.\uC5EC\uC131\uAC00\uC871\uBD80=\uC5EC\uC131\uC744 \uC704\uD55C \uD65C\uB3D9\uC744 \uD3BC\uCE58\uC9C0\uB3C4, \uAC00\uC871\uC744 \uC704\uD55C \uD65C\uB3D9\uC744 \uD3BC\uCE58\uC9C0\uB3C4 \uC54A\uB294 \uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uBD80\uCC98 \uC131\uACA9\uC5D0 \uB9DE\uAC8C \uC5EC\uC131 \uACF5\uBB34\uC6D0 \uBE44\uC728\uC740 2010\uB144 \uAE30\uC900 59.4%\uB85C \uBE44\uAD50\uC801 \uB192\uC740 \uD3B8.  &#10;&#13; \
  \uD2B9\uD788 \uACE0\uC704 \uACF5\uBB34\uC6D0\uC758 \uC131\uBE44\uB294 5:5\uB85C \uC804\uCCB4\uC758 3.7%\uC5D0 \uBE44\uAD50\uD558\uBA74 \uC0C1\uB2F9\uD788 \uB192\uC740 \uC218\uCE58\uC774\uB2E4.  &#10;&#13; \
  \uC5EC\uAC00\uBD80\uB2C8\uAE50 \uC5EC\uC790\uAC00 \uB9CE\uACA0\uC9C0? \uC0DD\uAC01 \uD558\uB294 \uC0AC\uB78C\uB4E4\uC774 \uB9CE\uC9C0\uB9CC \uBCF4\uC2DC\uB2E4\uC2DC\uD53C \uC758\uC678\uB85C \uC131\uBE44\uB294 \uAC70\uC758 \uBC18\uBC18\uC774\uB2E4.  &#10;&#13; \
  \uCC28\uAD00 \uC5ED\uC2DC \uB300\uCCB4\uB85C \uB0A8\uC131\uC774 \uC784\uBA85 \uB418\uB294 \uD3B8\uC774\uB2E4.  &#10;&#13; \
  \uD2B9\uC774\uD558\uAC8C\uB3C4(?), \uC5EC\uC131\uAC00\uC871\uBD80\uB294 \uB2E4\uB978 \uC911\uC559\uD589\uC815\uAE30\uAD00\uACFC \uB2EC\uB9AC \uBCF4\uC870\uAE30\uAD00\uB9CC \uC788\uC744 \uBFD0 \uC18C\uC18D\uAE30\uAD00\uC774 \uC5C6\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACii.\uAD6D\uD1A0\uAD50\uD1B5\uBD80=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  \uAD6D\uD1A0\uC640 \uC0AC\uD68C\uAC04\uC811\uC790\uBCF8(SOC)\uC758 \uAD00\uB9AC \uBC0F \uACC4\uD68D\u00B7\uAC1C\uBC1C, \uAC74\uC124, \uAD50\uD1B5\uC5D0 \uAD00\uD55C \uC0AC\uBB34\uB97C \uAD00\uB9AC\uD55C\uB2E4.  &#10;&#13; \
  1994\uB144 12\uC6D4 \uC815\uBD80\uC870\uC9C1\uBC95 \uAC1C\uC815\uC5D0 \uB530\uB77C \uC791\uC740 \uC815\uBD80\uB97C \uAD6C\uD604\uD558\uACE0 \uAD50\uD1B5\uB09C\uC758 \uD574\uC18C, \uC0AC\uD68C\uAC04\uC811\uC790\uBCF8\uC5D0 \uB300\uD55C \uD22C\uC790\uC640 \uC6B4\uC601\uC758 \uD6A8\uC728\uC801\uC778 \uC5F0\uACC4\uCCB4\uC81C \uD655\uB9BD\uC744 \uC704\uD558\uC5EC \uAC74\uC124\uBD80\uC640 \uAD50\uD1B5\uBD80\uB97C \uD1B5\uD569, \uAC74\uC124\uAD50\uD1B5\uBD80\uB85C \uCD9C\uBC94\uD558\uC600\uB2E4.  &#10;&#13; \
  \uC774\uD6C4 2008\uB144 2\uC6D4 \uC774\uBA85\uBC15 \uC815\uBD80 \uCD9C\uBC94\uC5D0 \uB530\uB77C \uD574\uC591\uC218\uC0B0\uBD80 \uC77C\uBD80(\uD574\uC591 \uC0AC\uBB34) \uBC0F \uD589\uC815\uC790\uCE58\uBD80\uC758 \uC9C0\uC801 \uC5C5\uBB34\uB97C \uD1B5\uD569\uD558\uC5EC \uAD6D\uD1A0\uD574\uC591\uBD80\uB85C \uAC1C\uD3B8\uB418\uC5C8\uB2E4\uAC00, 2013\uB144 3\uC6D4 \uBC15\uADFC\uD61C \uC815\uBD80 \uCD9C\uBC94\uC5D0 \uB530\uB77C \uD574\uC591 \uC0AC\uBB34\uB97C \uB2E4\uC2DC \uB0B4\uC90C\uC73C\uB85C\uC11C \uAD6D\uD1A0\uAD50\uD1B5\uBD80\uB85C \uBC14\uB00C\uC5B4 \uD604\uC7AC\uC5D0 \uC774\uB978\uB2E4.  &#10;&#13; \
  \uC774\uBA85\uBC15 \uC815\uBD80 \uB54C\uC5D0\uB294 15\uC704\uB85C \uC11C\uC5F4\uC774 \uAF34\uCC0C\uC600\uC73C\uB098, \uD574\uC591\uC218\uC0B0\uBD80\uAC00 \uC2E0\uC124\uB418\uBA74\uC11C \uAF34\uCC0C\uB294 \uBA74\uD588\uB2E4.  &#10;&#13; \
  \uC77C\uBC18\uC801\uC778, \uACF5\uC2DD\uC801\uC778 \uC57D\uCE6D\uC740 \uAD6D\uD1A0\uBD80. '\uAD6D\uAD50\uBD80'\uB3C4 \uC885\uC885 \uC4F0\uC774\uAE34 \uD558\uC9C0\uB9CC, '\uAD6D\uD1A0\uBD80'\uC5D0 \uBE44\uD558\uBA74 \uBE48\uB3C4\uAC00 \uD655\uC2E4\uD788 \uC801\uC740 \uD3B8\uC774\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACii.\uD574\uC591\uC218\uC0B0\uBD80=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  1996\uB144 \uD574\uC6B4\uD56D\uB9CC\uCCAD, \uC218\uC0B0\uCCAD, \uC218\uB85C\uAD6D \uB4F1\uC744 \uD1B5\uD569\uD558\uACE0 \uAE30\uC874 \uB18D\uB9BC\uC218\uC0B0\uBD80\uC758 \uC218\uC0B0\uBD84\uC57C\uB97C \uBD84\uD560\uC774\uAD00\uD558\uC5EC \uB3C5\uB9BD\uC124\uCE58\uB41C \uD574\uC591\uC218\uC0B0 \uC804\uB2F4\uBD80\uCC98\uC774\uB2E4.  &#10;&#13; \
  2008\uB144 \uB300\uD1B5\uB839 \uC774\uBA85\uBC15\uC758 \uC815\uBD80\uBD80\uCC98 \uCD95\uC18C \uAE30\uC870\uB85C \uC61B \uACFC\uD559\uAE30\uC220\uBD80, \uC815\uBCF4\uD1B5\uC2E0\uBD80, \uAD6D\uC815\uD64D\uBCF4\uCC98 \uB4F1\uACFC \uD568\uAED8 \uD3D0\uC9C0\uB418\uC5C8\uB2E4\uAC00 2013\uB144 \uBC15\uADFC\uD61C \uB300\uD1B5\uB839 \uB2F9\uC120\uC790\uC758 \uACF5\uC57D\uC0AC\uD56D\uC5D0 \uB530\uB77C \uBD80\uD65C\uC774 \uACB0\uC815\uB418\uC5B4 \uBC15\uADFC\uD61C \uC815\uBD80 \uCD9C\uBC94\uC2DC \uC7AC\uCD9C\uBC94\uD558\uC600\uB2E4.  &#10;&#13; \
  \uC815\uBD80\uC870\uC9C1\uBC95 \uC0C1 \uC11C\uC5F4\uC5D0\uB294 17\uC704\uB85C \uC81C\uC77C \uAF34\uCC0C\uC600\uB2E4\uAC00, \uBB38\uC7AC\uC778\uC815\uBD80\uC5D0\uC11C \uAE30\uC874 \uC911\uC18C\uAE30\uC5C5\uCCAD\uC774 \uC911\uC18C\uBCA4\uCC98\uAE30\uC5C5\uBD80\uB85C \uC2B9\uACA9\uB428\uC5D0 \uB530\uB77C, \uD574\uC591\uC218\uC0B0\uBD80\uC758 \uC11C\uC5F4\uC740 \uAF34\uCC0C\uC5D0\uC11C \uB450\uBC88\uC9F8\uB85C \uBC14\uB00C\uC5C8\uB2E4.  &#10;&#13; \
  \uB9C9\uB0B4 \uBC1B\uC544\uB77C
\uAD6D\uBB34\uCD1D\uB9ACiii.\uAD6D\uBBFC\uC548\uC804\uCC98=2014\uB144 11\uC6D4 19\uC77C \uC124\uCE58\uB418\uC5B4 2017\uB144 7\uC6D4 26\uC77C \uD3D0\uC9C0\uB41C \uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  \uAD6C \uCCAD\uC0AC \uC18C\uC7AC\uC9C0\uB294 \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC \uB098\uC131\uB3D9 \uB178\uC7444\uB85C 13.  &#10;&#13; \
  \uC6D0\uC790\uB825\uC548\uC804\uC704\uC6D0\uD68C, \uC2DD\uD488\uC758\uC57D\uD488\uC548\uC804\uCC98 \uB4F1\uACFC \uAC19\uC774 \uC548\uC804 \uD0C0\uC774\uD2C0\uC744 \uB2E8 \uC911\uC559\uD589\uC815\uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uC774\uBA85\uBC15 \uC815\uBD80 \uC2DC\uAE30 \uC0AC\uBB34\uCC98\uAC00 \uC0AC\uB77C\uC84C\uB2E4\uAC00 \uB2E4\uC2DC \uBD80\uD65C\uD55C \uAD6D\uAC00\uC548\uC804\uBCF4\uC7A5\uD68C\uC758\uAE4C\uC9C0 \uD569\uCE58\uBA74 \uC5B4\uB9C8\uC5B4\uB9C8\uD558\uAC8C \uC548\uC804\uD55C \uB300\uD55C\uBBFC\uAD6D\uC774 \uB420 \uB4EF \uD558\uB2E4.  &#10;&#13; \
  \uAD6D\uAC00\uC548\uBCF4\uC2E4\uB3C4 \uC548\uC804\uC5D0 \uB098\uB984 \uC2E0\uACBD\uC368\uC57C \uD560 \uB4EF\uD55C \uB124\uC774\uBC0D\uC774\uAE34 \uD558\uB2E4.  &#10;&#13; \
  \uC548\uC804\uD589\uC815\uBD80\uC5D0\uC11C \uC18C\uBC29\uBC29\uC7AC\uCCAD\uC744 \uC774\uAD00\uD558\uB294 \uC911\uC559\uC18C\uBC29\uBCF8\uBD80, \uD574\uC591\uC218\uC0B0\uBD80\uC5D0\uC11C \uD574\uC591\uACBD\uCC30\uCCAD\uC758 \uC721\uC0C1\uBC94\uC8C4\uC218\uC0AC\uAD8C\uC744 \uC81C\uC678\uD55C \uAE30\uB2A5\uC744 \uC774\uAD00\uD558\uB294 \uD574\uC591\uACBD\uBE44\uC548\uC804\uBCF8\uBD80\uC640 \uD56D\uACF5, \uC5D0\uB108\uC9C0, \uD654\uD559, \uD1B5\uC2E0 \uC778\uD504\uB77C \uB4F1\uC744 \uAD00\uB9AC\uD558\uB294 \uAC00\uCE6D \uD2B9\uC218\uC7AC\uB09C\uBCF8\uBD80\uB97C \uB450\uC5B4 \uC6D0\uD1B1\uC73C\uB85C \uAC01\uC885 \uC7AC\uB09C\uC5D0 \uB300\uCC98\uD55C\uB2E4\uB294 \uAC83\uC774 \uBAA9\uD45C\uC774\uB2E4.  &#10;&#13; \
  \uC18C\uBC29\uBCF8\uBD80\uB294 \uD2B9\uC131\uC0C1 \uBCF8\uBD80\uC7A5 \uC774\uD558\uB294 \uC18C\uBC29\uBC29\uC7AC\uCCAD \uCD9C\uC2E0\uC758 \uC18C\uBC29\uACF5\uBB34\uC6D0\uC774 \uC911\uC2EC\uC774 \uB418\uACE0 \uD574\uC591\uC548\uC804\uBCF8\uBD80\uB294 \uD574\uC591\uACBD\uCC30\uACF5\uBB34\uC6D0\uC774 \uC911\uC2EC\uC774 \uB420 \uAC00\uB2A5\uC131\uC774 \uB192\uB2E4.  &#10;&#13; \
  \uD2B9\uC218\uC7AC\uB09C\uBCF8\uBD80\uB294 \uBBFC\uAC04\uC804\uBB38\uAC00\uB098 \uBBFC\uAC04\uC804\uBB38\uAC00 \uC911 \uB9C8\uB545\uD55C \uC0AC\uB78C\uC774 \uC5C6\uC744 \uACBD\uC6B0 \uBC29\uC7AC \uCABD \uBCF4\uC9C1\uC744 \uB9E1\uC558\uB358 \uD589\uC815\uACE0\uC2DC \uCD9C\uC2E0\uC774 \uC694\uC9C1\uC744 \uCC28\uC9C0\uD558\uB294 \uAD6C\uB3C4\uAC00 \uC608\uC0C1\uB41C\uB2E4.  &#10;&#13; \
  \uB9C8\uCE58 \uAD6D\uAC00\uC815\uBCF4\uC6D0\uC7A5\uC744 \uBCF4\uC88C\uD558\uB294 \uCC28\uC7A5 3\uC778\uACFC \uAE30\uD68D\uC870\uC815\uC2E4\uC7A5 \uC790\uB9AC\uB97C \uAD70\uC778 \uCD9C\uC2E0, \uAC80\uC0AC \uCD9C\uC2E0, \uACBD\uCC30 \uCD9C\uC2E0, \uC678\uAD50\uAD00 \uCD9C\uC2E0, \uD1B5\uC77C\uBD80\uC758 \uD589\uC815\uACE0\uC2DC \uCD9C\uC2E0 \uB4F1\uC774 \uB098\uB220\uBA39\uB294 \uAD6C\uC870\uC640 \uC720\uC0AC\uD558\uB2E4.  &#10;&#13; \
  \uC774\uACBD\uC6B0 \uB098\uB984\uC758 11\uACC4\uAE09 \uCCB4\uACC4\uB85C \uC870\uC9C1\uBB38\uD654\uAC00 \uC774\uC9C8\uC131\uC774 \uAC15\uD55C \uC18C\uBC29\uACF5\uBB34\uC6D0\uB4E4\uACFC \uD574\uC591\uACBD\uCC30\uACF5\uBB34\uC6D0\uB4E4\uAC04\uC758 \uC870\uD654\uB97C \uC798 \uD1B5\uC194\uD560 \uC218 \uC788\uB294 \uAD6D\uBBFC\uC548\uC804\uCC98 \uC7A5\uAD00\uC758 \uC5ED\uD560\uC774 \uC911\uC694\uD574\uC9C8 \uAC83\uC774\uB2E4.  &#10;&#13; \
  \uB610\uD55C \uC77C\uBC18\uC801\uC778 \uB300\uCC98\uB85C\uB294 \uC218\uC2B5\uC774 \uD798\uB4E0 \uB300\uD615 \uC0AC\uACE0 \uBC1C\uC0DD \uC2DC \uAE30\uB3D9\uD0C0\uACA9\uB300 \uAC1C\uB150\uC73C\uB85C \uAE34\uAE09 \uD22C\uC785\uB418\uB294 \uAC00\uCE6D \uD2B9\uC218\uAE30\uB3D9\uAD6C\uC870\uB300\uAC00 \uC0B0\uD558\uC5D0 \uC124\uCE58\uB420 \uC608\uC815\uC774\uB2E4.  &#10;&#13; \
  2014\uB144 5\uC6D4 19\uC77C\uC5D0 \uBC15\uADFC\uD61C \uC804 \uB300\uD1B5\uB839\uC758 \uD2B9\uBCC4 \uB2F4\uD654\uB85C \uB300\uD55C\uBBFC\uAD6D \uD574\uC591\uACBD\uCC30\uC774 \uD574\uCCB4 \uC218\uC21C\uC744 \uBC1F\uAC8C \uB428\uC5D0 \uB530\uB77C \uAD6D\uBBFC\uC548\uC804\uCC98\uC758 \uC608\uC0C1 \uADDC\uBAA8\uB294 \uB354 \uCEE4\uC84C\uB2E4.  &#10;&#13; \
  \uAC01 \uBD80\uCC98\uBCC4\uB85C \uD769\uC5B4\uC838 \uC788\uB294 \uC7AC\uB09C\uAD00\uB9AC\uB97C \uC77C\uC6D0\uD654\uD558\uB294 \uAC83\uC774 \uBAA9\uD45C\uC774\uBA70 \uC124\uB9BD \uACFC\uC815\uC5D0 2013\uB144 \uC774\uD6C4 \uBC1C\uC0DD\uD55C \uAC01\uC885 \uC548\uC804\uC0AC\uACE0\uC640 \uCCAD\uD574\uC9C4\uD574\uC6B4 \uC138\uC6D4\uD638 \uCE68\uBAB0 \uC0AC\uACE0\uAC00 \uD06C\uAC8C \uC601\uD5A5\uC744 \uBBF8\uCCE4\uB2E4.  &#10;&#13; \
  \uAC01 \uBCF8\uBD80\uC7A5\uB4E4\uC774 \uCCAD\uC7A5\uAE09(=\uCC28\uAD00\uAE09)\uC774\uAE30 \uB54C\uBB38\uC5D0 \uC218\uC7A5\uC740 \uC7A5\uAD00\uAE09\uC73C\uB85C \uACB0\uC815\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uC774\uC804\uC5D0\uB294 \uC774\uC640 \uAC19\uC740 \uC870\uC9C1\uB3C4\uAC00 \uC0AC\uC2E4\uC774\uB77C\uBA74 \uCC28\uAD00\uAE09\uC73C\uB85C \uACA9\uD558\uB418\uB294 \uAC83\uC740 \uC2DC\uAC04 \uBB38\uC81C\uB85C \uBCF4\uC600\uC73C\uB098... \uB9CC\uC57D \uAD6D\uBBFC\uC548\uC804\uCC98\uC7A5\uC774 \uCC28\uAD00\uAE09\uC73C\uB85C \uC870\uC815\uB41C\uB2E4\uBA74 \uD574\uC591\uACBD\uCC30\uC9C1\uC774\uB098 \uC18C\uBC29\uC9C1\uC774\uB098 \uC218\uC7A5\uC774 1\uAE09\uC73C\uB85C \uAC15\uB4F1\uB418\uAE30 \uB54C\uBB38\uC5D0 \uBC18\uBC1C\uC744 \uBB34\uB9C8\uD558\uAE30 \uC704\uD558\uC5EC \uAD6D\uBBFC\uC548\uC804\uCC98\uC7A5\uAD00\uC73C\uB85C \uB41C\uB4EF\uC2F6\uB2E4.  &#10;&#13; \
  \uB530\uB77C\uC11C '\uAD6D\uBBFC\uC548\uC804\uCC98\uC7A5'\uC774 \uC544\uB2C8\uB77C '\uAD6D\uBBFC\uC548\uC804\uCC98 \uC7A5\uAD00'\uC73C\uB85C \uBD88\uB9AC\uBA70 \uC815\uBD80\uC704\uC6D0\uC774 \uC544\uB2C8\uB77C \uAD6D\uBB34\uC704\uC6D0\uC73C\uB85C \uBCF4\uC784\uB41C\uB2E4.  &#10;&#13; \
  \uAD6D\uBB34\uC704\uC6D0\uACFC \uC815\uBD80\uC704\uC6D0\uC758 \uCC28\uC774\uB294 \uD06C\uB2E4.  &#10;&#13; \
  \uAD6D\uBB34\uC704\uC6D0\uC740 \uAD6D\uBB34\uD68C\uC758\uC5D0 \uB2F9\uC5F0\uD788 \uCC38\uC11D\uD560 \uC218 \uC788\uC73C\uB098 \uC815\uBD80\uC704\uC6D0\uC740 \uD544\uC694\uD55C \uACBD\uC6B0\uC5D0\uB9CC \uCD9C\uC11D\uD560 \uC218 \uC788\uB294 \uB4F1\uC758 \uCC28\uC774\uAC00 \uC788\uB2E4.  &#10;&#13; \
  \uAD6D\uBBFC\uC548\uC804\uCC98\uC7A5\uAD00\uC774 \uBE44\uB85D \uAD6D\uBB34\uC704\uC6D0\uC774\uC9C0\uB9CC \uD0C0 \uAD6D\uBB34\uC704\uC6D0\uB4E4\uACFC\uB294 \uB2EC\uB9AC \uC790\uCCB4\uC801\uC778 \uBD80\uB839\uC744 \uBC1C\uB3D9\uD560 \uC218 \uC5C6\uB2E4.  &#10;&#13; \
  \uCD1D\uB9AC\uB839\uC744 \uACBD\uC720\uD574\uC57C \uD55C\uB2E4.  &#10;&#13; \
  \uCC98\uC758 \uC7A5\uC774 \uBD80\uB839\uC744 \uBC1C\uB3D9\uD560 \uC218 \uC788\uB294 \uADFC\uAC70\uAC00 \uC5C6\uAE30 \uB54C\uBB38\uC774\uB2E4.  &#10;&#13; \
  \uCC98\uC758 \uC7A5\uC740 \uB300\uD1B5\uB839\uC774 \uBC14\uB014\uB54C\uB9C8\uB2E4 \uC7A5\uAD00\uAE09\uACFC \uCC28\uAD00\uAE09\uC744 \uC624\uB974\uB77D\uB0B4\uB9AC\uB77D\uD558\uB294 \uC560\uB9E4\uBAA8\uD638\uD55C \uC704\uCE58\uB2E4.  &#10;&#13; \
  \uADF8\uB9AC\uACE0 \uC774 \uAE30\uAD00\uC740 \uD574\uC591\uACBD\uCC30\uCCAD\uC758 \uD574\uC591\uACBD\uBE44\uBD80\uBB38\uC744 \uAC00\uC838\uC624\uAE30 \uB54C\uBB38\uC5D0 \uD568\uD3EC\uB85C \uBB34\uC7A5\uD55C \uACBD\uBE44\uD568 \uB4F1 \uAD70\uC0AC\uB825\uC744 \uAC00\uC9C4 \uAE30\uAD00\uC774 \uB41C\uB2E4.  &#10;&#13; \
  2014\uB144 11\uC6D4 7\uC77C \uAD6D\uD68C\uC5D0\uC11C \uC815\uBD80\uC870\uC9C1\uBC95 \uAC1C\uC815\uC548\uC774 \uD1B5\uACFC\uB418\uBA74\uC11C, \uBA85\uCE6D\uC744 \uAD6D\uBBFC\uC548\uC804\uCC98\uB85C \uC124\uCE58\uAC00 \uD655\uC815\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uC218\uC7A5\uC740 \uC6D0\uC548\uB300\uB85C \uC7A5\uAD00\uC73C\uB85C \uD558\uACE0, \uD574\uC591\uACBD\uBE44\uC548\uC804\uBCF8\uBD80\uC640 \uC911\uC559\uC18C\uBC29\uBCF8\uBD80\uB294 \uC6D0\uC548\uB300\uB85C \uB450\uB418 \uD2B9\uC218\uC7AC\uB09C\uBCF8\uBD80\uB294 \uC124\uCE58\uD558\uC9C0 \uC54A\uACE0 \uAC01 \uBCF8\uBD80 \uC0B0\uD558\uC5D0 '\uD2B9\uC218\uAD6C\uC870\uB300'\uB4E4\uC744 \uB450\uAE30\uB85C \uD588\uB2E4.  &#10;&#13; \
  \uB610\uD55C \uAD6D\uBBFC\uC548\uC804\uCC98 \uBB38\uC81C\uB97C \uC804\uB2F4\uD558\uAE30 \uC704\uD574 \uB300\uD1B5\uB839\uBE44\uC11C\uC2E4\uC5D0 \uC7AC\uB09C\uC548\uC804\uBE44\uC11C\uAD00\uC744 \uC2E0\uC124\uD558\uAE30\uB85C \uD588\uB2E4.  &#10;&#13; \
  2016\uB144 10\uC6D4\uC5D0\uB294 \uC911\uAD6D\uC5B4\uC120\uC774 \uD574\uACBD \uB2E8\uC815\uC744 \uCE68\uBAB0\uC2DC\uD0A4\uB294 \uC0AC\uAC74\uC774 \uBC1C\uC0DD\uD558\uBA74\uC11C \uD574\uACBD \uBD80\uD65C\uB860 \uB5A1\uBC25\uC774 \uB3CC\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uADF8\uB9AC\uACE0 \uBB38\uC7AC\uC778 \uC815\uBD80\uAC00 \uB4E4\uC5B4\uC11C\uACE0 \uC9D1\uAD8C 100\uC77C \uD50C\uB79C\uC5D0\uC11C \uD3D0\uC9C0\uB420 \uC608\uC815\uC774\uB77C\uACE0 \uB098\uC654\uB2E4.  &#10;&#13; \
  \uACB0\uAD6D 17\uB144 7\uC6D4 20\uC77C \uC815\uBD80\uC870\uC9C1\uBC95 \uAC1C\uC815\uC548\uC5D0\uC11C \uD3D0\uC9C0\uAC00 \uD655\uC815\uB418\uBA74\uC11C \uAD6D\uBBFC\uC548\uC804\uCC98\uC5D0 \uC18C\uC18D\uB41C \uC911\uC559\uC18C\uBC29\uBCF8\uBD80\uC640 \uD574\uC591\uACBD\uBE44\uC548\uC804\uBCF8\uBD80\uB294 \uAC01\uAC01 \uB2E4\uC2DC \uC18C\uBC29\uCCAD\uACFC \uD574\uACBD\uCCAD\uC73C\uB85C \uB3C5\uB9BD\uC2DC\uCF1C \uAC01\uAC01 \uD589\uC548\uBD80\uC640 \uD574\uC218\uBD80 \uC0B0\uD558\uB85C \uB3CC\uC544\uAC00\uACE0 \uC548\uC804\uC815\uCC45\uC2E4\uACFC \uD2B9\uC218\uC7AC\uB09C\uC2E4\uC740 \uD589\uC815\uC790\uCE58\uBD80\uB97C \uB2E4\uC2DC \uD589\uC815\uC548\uC804\uBD80\uB85C \uBCC0\uACBD\uD558\uBA74\uC11C \uD589\uC815\uC548\uC804\uBD80 \uC7A5\uAD00 \uC544\uB798\uC2E0\uC124\uB418\uB294 \uCC28\uAD00\uAE09 \uC7AC\uB09C\uC548\uC804\uAD00\uB9AC\uBCF8\uBD80\uAC00 \uB9E1\uAC8C \uB41C\uB2E4.  &#10;&#13; \
  2017\uB144 7\uC6D4 26\uC77C \uAC1C\uC815 \uC815\uBD80\uC870\uC9C1\uBC95\uC774 \uACF5\uD3EC\uB418\uC5B4 \uD3D0\uC9C0\uB418\uC5C8\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACiii.\uC778\uC0AC\uD601\uC2E0\uCC98=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00. \uAD6D\uBB34\uCD1D\uB9AC \uC0B0\uD558\uC5D0 2014\uB144 11\uC6D4 19\uC77C\uC790\uB85C \uC2E0\uC124\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uACFC\uAC70 \uAE40\uB300\uC911, \uB178\uBB34\uD604 \uC815\uBD80\uC2DC\uC808\uC758 \uC911\uC559\uC778\uC0AC\uC704\uC6D0\uD68C\uC640 \uC5ED\uD560\uC774 \uBE44\uC2B7\uD558\uB2E4.  &#10;&#13; \
  \uACF5\uBB34\uC6D0\uC758 \uC778\uC0AC\u318D\uC724\uB9AC\u318D\uBCF5\uBB34 \uBC0F \uC5F0\uAE08\uC5D0 \uAD00\uD55C \uC0AC\uBB34\uB97C \uAD00\uC7A5\uD558\uB294 \uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  2014\uB144 5\uC6D4 19\uC77C\uC5D0 \uCCAD\uD574\uC9C4\uD574\uC6B4 \uC138\uC6D4\uD638 \uCE68\uBAB0 \uC0AC\uACE0\uC640 \uAD00\uB828\uD55C \uBC15\uADFC\uD61C \uB300\uD1B5\uB839\uC758 \uB300\uAD6D\uBBFC \uB2F4\uD654\uC5D0\uC11C '\uD589\uC815\uD601\uC2E0\uCC98'\uB77C\uB294 \uC774\uB984\uC73C\uB85C \uCC98\uC74C \uAD6C\uC0C1\uB418\uC5C8\uACE0, 2014\uB144 11\uC6D4 19\uC77C\uC5D0 \uC815\uBD80\uC870\uC9C1\uBC95 \uAC1C\uC815\uC73C\uB85C \uC548\uC804\uD589\uC815\uBD80(\u73FE \uD589\uC815\uC790\uCE58\uBD80)\uC758 \uC778\uC0AC \uAE30\uB2A5\uC774 \uBD84\uB9AC\uB418\uC5B4 \uC2E0\uC124\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uC548\uC804\uD589\uC815\uBD80\uC758 \uC778\uC0AC \uAE30\uB2A5\uC744 \uC774\uAD00\uD558\uC5EC \uAD6C\uC131\uB418\uBA70, \uACFC\uAC70\uC5D0 \uCD1D\uBB34\uCC98 - \uAD6D\uBB34\uC6D0 \uC0AC\uBB34\uAD6D - \uAD6D\uBB34\uC6D0 \uC0AC\uBB34\uCC98 - \uB0B4\uAC01\uC0AC\uBB34\uCC98 - \uCD1D\uBB34\uCC98 - \uD589\uC815\uC790\uCE58\uBD80 \uC778\uC0AC\uAD6D - \uC911\uC559\uC778\uC0AC\uC704\uC6D0\uD68C - \uD589\uC815\uC548\uC804\uBD80 - \uC548\uC804\uD589\uC815\uBD80\uB85C \uC774\uC5B4\uC9C0\uB358 \uC778\uC0AC \uAE30\uB2A5\uC744 \uB118\uACA8\uBC1B\uC558\uB2E4.  &#10;&#13; \
  \uAE30\uAD00\uC7A5\uC740 \uCC28\uAD00\uAE09 \uC815\uBB34\uC9C1 \uACF5\uBB34\uC6D0\uC73C\uB85C \uBCF4\uD55C\uB2E4.  &#10;&#13; \
  \uC18C\uC7AC\uC9C0\uB294 \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC \uC808\uC7AC\uB85C 180(\uC5B4\uC9C4\uB3D9) \uC138\uC885\uD3EC\uC2A4\uD2B8 6\uCE35~12\uCE35\uC5D0 \uC784\uC2DC \uC774\uC804\uD574 \uC788\uB2E4.  &#10;&#13; \
  \uBCF8\uB798\uB294 \uC815\uBD80\uC11C\uC6B8\uCCAD\uC0AC\uC5D0 \uC704\uCE58\uD574 \uC788\uC5C8\uB2E4.  &#10;&#13; \
  \uBBF8\uB798\uCC3D\uC870\uACFC\uD559\uBD80\uAC00 \uC138\uC885\uC2DC\uB85C \uC548\uAC00\uB294 \uB300\uC2E0\uC5D0 \uC778\uC0AC\uD601\uC2E0\uCC98\uC640 \uAD6D\uBBFC\uC548\uC804\uCC98, \uC815\uBD80\uCCAD\uC0AC\uAD00\uB9AC\uC18C\uB97C \uBCF4\uB0B8 \uB4EF.
\uAD6D\uBB34\uCD1D\uB9ACiii.\uBC95\uC81C\uCC98=\uBC95\uC81C\uCC98\uB294 \uAD6D\uBB34\uCD1D\uB9AC \uC0B0\uD558\uC758 \uBC95\uC81C\uC804\uBB38 \uC911\uC559\uD589\uC815\uAE30\uAD00\uC73C\uB85C \uD589\uC815 \uAC01\uBD80\uC758 \uC785\uBC95\uD65C\uB3D9\uC744 \uCD1D\uAD04 \u00B7 \uC870\uC815 \u00B7 \uC9C0\uC6D0\uD558\uB294 \uC77C\uC744 \uD55C\uB2E4.  &#10;&#13; \
  \uBC95\uC81C\uCC98\uB294 1948\uB144 8\uC6D4 15\uC77C \uB300\uD55C\uBBFC\uAD6D \uC815\uBD80\uC218\uB9BD\uACFC \uB3D9\uC2DC\uC5D0 \uC784\uC2DC\uD589\uC815 \uAE30\uAD6C\uC600\uB358 \uB0A8\uC870\uC120\uACFC\uB3C4\uC815\uBD80 \uC0AC\uBC95\uBD80\uC758 \uBC95\uB960\uAE30\uCD08\uAD6D, \uBC95\uB960\uC870\uC0AC\uAD6D\uACFC \uC0AC\uBB34\uCC98\uC758 \uB3C4\uC11C\uAD00\uC744 \uC778\uC218\uD558\uC5EC \uAD6D\uBB34\uCD1D\uB9AC\uC2E4 \uC18C\uC18D\uC73C\uB85C \uBC1C\uC871\uD558\uC600\uB2E4(1\uC2E4 3\uAD6D 10\uACFC).  &#10;&#13; \
  \uC720\uC9C4\uC624 \uBC15\uC0AC\uAC00 \uCD08\uB300 \uCC98\uC7A5\uC73C\uB85C \uBD80\uC784\uD558\uC600\uB2E4.  &#10;&#13; \
  \uC774\uD6C4 1954\uB144 11\uC6D4 29\uC77C \uD5CC\uBC95 \uAC1C\uC815\uC73C\uB85C \uAD6D\uBB34\uCD1D\uB9AC\uC81C\uAC00 \uD3D0\uC9C0\uB428\uC5D0 \uB530\uB77C \uB3C5\uB9BD\uB41C \uC911\uC559\uD589\uC815\uAE30\uAD00\uC758 \uC9C0\uC704\uB97C \uAC16\uB294 \uBC95\uBB34\uBD80 \uBC95\uC81C\uC2E4(\uC7A5\uAD00\uAE09)\uB85C \uBCC0\uACBD\uB418\uC5C8\uB2E4.  &#10;&#13; \
  1962\uB144 12\uC6D4 26\uC77C \uD5CC\uBC95\uAC1C\uC815\uC73C\uB85C \uB300\uD1B5\uB839\uC911\uC2EC\uC81C\uAC00 \uC2E4\uC2DC\uB418\uC5B4 \uBC95\uC81C\uCC98\uB294 \uB2E4\uC2DC \uAD6D\uBB34\uCD1D\uB9AC \uC18C\uC18D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00\uC73C\uB85C \uBCC0\uACBD\uB3FC \uC624\uB298\uC5D0 \uC774\uB974\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uC870\uC9C1\uC740 \uBC95\uC81C\uCC98\uC7A5\uACFC \uCC28\uC7A5\uC774 \uC788\uC73C\uBA70 \uBC95\uB839\uC2EC\uC0AC\uB97C \uB2F4\uB2F9\uD558\uB294 \uBC95\uC81C\uAD6D(\uD589\uC815 \u00B7 \uACBD\uC81C \u00B7 \uC0AC\uD68C\uBB38\uD654 3\uAC1C\uAD6D)\uACFC \uBC95\uB839\uD574\uC11D \uBC0F \uBC95\uB839\uD574\uC11D\uC2EC\uC758\uC704\uC6D0\uD68C \uC6B4\uC601\uC744 \uB2F4\uB2F9\uD558\uB294 \uBC95\uB839\uD574\uC11D\uAD6D, \uC815\uBD80\uC785\uBC95\uC744 \uCD1D\uAD04 \u00B7 \uC870\uC815\uD558\uACE0 \uBC95\uB839 \uC815\uBE44 \uC0AC\uC5C5\uC744 \uCD94\uC9C4\uD558\uB294 \uBC95\uC81C\uC815\uCC45\uAD6D, \uAD6D\uAC00\uBC95\uB839\uC815\uBCF4\uC13C\uD130 \uB4F1 \uAD00\uB828 \uD648\uD398\uC774\uC9C0 \uAD00\uB9AC, \uBC95\uC81C\uAD50\uB958, \uADF8 \uBC16\uC758 \uAE30\uD68D \u00B7 \uC778\uC0AC\uAD00\uB9AC \uB4F1\uC758 \uC5C5\uBB34\uB97C \uB2F4\uB2F9\uD558\uB294 \uAE30\uD68D\uC870\uC815\uAD00\uC2E4, \uC790\uCE58\uBC95\uC81C \uC9C0\uC6D0, \uC54C\uAE30 \uC26C\uC6B4 \uBC95\uB839 \uB9CC\uB4E4\uAE30, \uBC95\uC81C\uAD50\uC721 \uB4F1\uC758 \uC5C5\uBB34\uB97C \uB2F4\uB2F9\uD558\uB294 \uBC95\uC81C\uC9C0\uC6D0\uAD6D \uADF8\uB9AC\uACE0 \uD64D\uBCF4 \u00B7 \uACF5\uBCF4 \uC5C5\uBB34\uB97C \uB2F4\uB2F9\uD558\uB294 \uB300\uBCC0\uC778\uC2E4 \uB4F1\uC73C\uB85C \uAD6C\uC131\uB3FC \uC788\uB2E4.  &#10;&#13; \
  \uBC95\uC81C\uCC98\uB294 \uC815\uBD80\uC785\uBC95\uACC4\uD68D\uC758 \uC218\uB9BD \u00B7 \uC2DC\uD589 \uBC0F \uD558\uC704\uBC95\uB839 \uC81C\uB54C \uB9C8\uB828 \uB4F1 \uC815\uBD80\uC758 \uC785\uBC95\uD65C\uB3D9\uC744 \uC870\uC815 \u00B7 \uC9C0\uC6D0\uD55C\uB2E4.  &#10;&#13; \
  \uB610 \uC2EC\uC0AC\uAC00 \uC644\uB8CC\uB41C \uBC95\uB839\uC548 \uBC0F \uAD6D\uD68C\uC5D0\uC11C \uC774\uC1A1\uB41C \uBC95\uB960\uC548\uC744 \uAD6D\uBB34\uD68C\uC758\uC5D0 \uC0C1\uC815\uD558\uACE0 \uACF5\uD3EC\uD558\uB294 \uB4F1 \uBC95\uC81C\uD589\uC815\uC5D0 \uAD00\uD55C \uC0AC\uBB34\uB97C \uCD1D\uAD04\uD55C\uB2E4.  &#10;&#13; \
  \uAC01 \uBD80\uCC98\uAC00 \uC785\uC548\uD55C \uBC95\uB839\uC548\uC5D0 \uD3EC\uD568\uB3FC \uC788\uB294 \uC704\uD5CC\uC801\uC778 \uC694\uC18C\uB098 \uB2E4\uB978 \uBC95\uB839\uACFC\uC758 \uBAA8\uC21C\uB41C \uB0B4\uC6A9\uC744 \uC218\uC815\uD558\uAC70\uB098 \uBC95\uB839\uC758 \uCCB4\uACC4 \uBC0F \uC790\uAD6C \uB4F1 \uBC95\uB839\uC758 \uD45C\uD604 \uD615\uC2DD\uC744 \uC2EC\uC0AC\uD55C\uB2E4.  &#10;&#13; \
  \uC77C\uBC18\uC801 \u00B7 \uCD94\uC0C1\uC801\uC778 \uBC95\uB839\uC758 \uC758\uBBF8\uB97C \uBA85\uD655\uD788 \uC81C\uC2DC\uD558\uB294 \uBC95\uB839\uD574\uC11D\uC5C5\uBB34\uC640 \uAD6D\uBBFC\uC758 \uC77C\uC0C1\uC0DD\uD65C\uC774\uB098 \uACBD\uC81C\uD65C\uB3D9\uC744 \uBD88\uD3B8\uD558\uAC8C \uD558\uB294 \uBD88\uD569\uB9AC\uD55C \uBC95\uB839\uC744 \uC815\uBE44\uD558\uACE0, \uAD6D\uBBFC\uC774 \uC5B4\uB835\uB2E4\uACE0 \uB290\uB07C\uB294 \uBC95\uB839\uC744 \uC27D\uAC8C \uACE0\uCE58\uB294 \uBC95\uB839\uC815\uBE44\uC0AC\uC5C5\uC744 \uAD00\uC7A5\uD55C\uB2E4.  &#10;&#13; \
  \uC774\uC678\uC5D0\uB3C4 \uC9C0\uBC29\uC790\uCE58\uB2E8\uCCB4\uC758 \uC790\uCE58\uBC95\uADDC \uC785\uC548 \uBC0F \uAD6D\uD68C\uC758 \uD6A8\uC728\uC801\uC778 \uC785\uBC95\uCD94\uC9C4\uC744 \uC9C0\uC6D0\uD55C\uB2E4.  &#10;&#13; \
  \uACF5\uBB34\uC6D0\uACFC \uD559\uC0DD\uC744 \uB300\uC0C1\uC73C\uB85C \uBC95\uC81C\uAD50\uC721\uC744 \uC2E4\uC2DC\uD558\uACE0 \uC788\uC73C\uBA70, \uBC95\uB839\uC815\uBCF4\uC5D0 \uB300\uD55C \uAD6D\uBBFC\uC758 \uC811\uADFC \uD3B8\uC758\uC131\uC744 \uB192\uC774\uAE30 \uC704\uD574 \uBC95\uB839\uC815\uBCF4\uB97C \uAD00\uB9AC\uD558\uACE0 \uC27D\uAC8C \uAC00\uACF5\uD558\uC5EC \uAD6D\uAC00\uBC95\uB839\uC815\uBCF4\uC13C\uD130 \uB4F1\uC744 \uD1B5\uD574 \uC81C\uACF5\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uC678\uAD6D\uC758 \uBC95\uC81C\uC815\uBCF4\uB97C \uC218\uC9D1\uD574 \uC6B0\uB9AC \uAD6D\uBBFC\uACFC \uAE30\uC5C5\uC5D0 \uC81C\uACF5\uD558\uC5EC \uB300\uC678 \uACBD\uC81C\uD65C\uB3D9\uC744 \uB3D5\uACE0, \uC678\uAD6D \uBC95\uC81C\uAE30\uAD00\uACFC\uC758 \uD65C\uBC1C\uD55C \uBC95\uC81C\uAD50\uB958\uB3C4 \uC2E4\uC2DC\uD558\uACE0 \uC788\uB2E4. 
\uAD6D\uBB34\uCD1D\uB9ACiii.\uAD6D\uAC00\uBCF4\uD6C8\uCC98=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00. \uD638\uAD6D\uBCF4\uD6C8 \uC5C5\uBB34\uB97C \uAD00\uC7A5\uD55C\uB2E4.  &#10;&#13; \
  \uBCF8\uCCAD\uC740 \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC \uB3C4\uC6C04\uB85C 9 \uC815\uBD80\uC138\uC885\uCCAD\uC0AC 9\uB3D9\uC5D0 \uC788\uB2E4.  &#10;&#13; \
  \uC815\uAD8C\uC5D0 \uB530\uB77C \uAE09\uC774 \uC790\uC8FC \uBC14\uB010\uB2E4.  &#10;&#13; \
  \uAC00\uC7A5 \uCD5C\uADFC\uC5D4 \uB178\uBB34\uD604 \uC815\uBD80\uC5D0\uC11C \uC7A5\uAD00\uAE09\uC73C\uB85C \uACA9\uC0C1\uB418\uC5C8\uB2E4\uAC00, \uC774\uBA85\uBC15 \uC815\uBD80\uC5D0\uC11C \uCC28\uAD00\uAE09\uC73C\uB85C \uACA9\uD558\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uBB38\uC7AC\uC778 \uC815\uBD80\uC5D0\uC11C \uB2E4\uC2DC \uC7A5\uAD00\uAE09\uC73C\uB85C \uACA9\uC0C1\uC2DC\uD0A4\uAC8C \uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uB2E4\uB9CC, \uC9C0\uC704\uB9CC \uACA9\uC0C1\uB418\uACE0 \uBA85\uCE6D\uC740 \uCC98\uC7A5(\u8655\u9577)\uC73C\uB85C \uACB0\uC815\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uC774\uC5D0 \uB300\uD574 \uAD6D\uAC00\uBCF4\uD6C8\uCC98 \uB0B4\uBD80\uC5D0\uC11C\uB294 \uC544\uC27D\uB2E4\uB294 \uBC18\uC751\uC774\uB2E4.  &#10;&#13; \
  \uB0B4\uBD80\uC801\uC73C\uB85C\uB294 \uAD6D\uAC00\uBCF4\uD6C8\uBD80\uB85C\uC758 \uACA9\uC0C1\uC744 \uBC14\uB77C\uB294 \uBAA8\uC591\uC0C8\uB2E4.  &#10;&#13; \
  \uC0B0\uD558 \uBC0F \uAD00\uB828\uAE30\uAD00\uC73C\uB85C\uB294 \uC9C0\uBC29\uBCF4\uD6C8\uCCAD, \uBCF4\uD6C8\uC9C0\uCCAD, \uBCF4\uD6C8\uC2EC\uC0AC\uC704\uC6D0\uD68C, \uD55C\uAD6D\uBCF4\uD6C8\uBCF5\uC9C0\uC758\uB8CC\uACF5\uB2E8\uC774 \uC788\uB2E4.  &#10;&#13; \
  \uAD00\uB828 \uBC95\uC5D0 \uB530\uB77C \uC9C0\uC6D0\uB300\uC0C1\uC774 \uC124\uB9BD\uD55C \uB2E8\uCCB4\uC778 \uB300\uD55C\uBBFC\uAD6D \uC0C1\uC774\uAD70\uACBD\uD68C, \uAD11\uBCF5\uD68C, \uB300\uD55C\uBBFC\uAD6D\uC804\uBAB0\uAD70\uACBD\uC720\uC871\uD68C \uB4F1\uC758 \uAD00\uB828 \uB2E8\uCCB4\uAC00 \uC788\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACiii.\uC2DD\uD488\uC758\uC57D\uD488\uC548\uC804\uCC98=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  \uBCF8\uBD80\uB294 \uCDA9\uCCAD\uBD81\uB3C4 \uCCAD\uC8FC\uC2DC \uD765\uB355\uAD6C \uC624\uC1A1\uC74D \uC624\uC1A1\uC0DD\uBA852\uB85C 187(\u820A \uC5F0\uC81C\uB9AC 643\uBC88\uC9C0)\uC5D0 \uC788\uB2E4.  &#10;&#13; \
  \uC57D\uCE6D\uC740 \uC2DD\uC57D\uCC98.  &#10;&#13; \
  2010\uB144\uC5D0 \uCCAD\uC6D0\uAD70 (\uD604 \uCCAD\uC8FC\uC2DC) \uC624\uC1A1\uC0DD\uBA85\uACFC\uD559\uB2E8\uC9C0\uB85C \uC774\uC804\uD55C \uAC83\uC774\uAE30\uC5D0 \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC\uC5D0\uB294 \uB4E4\uC5B4\uAC00\uC9C0 \uC54A\uC744 \uC608\uC815\uC774\uB2E4. 
\uAD6D\uBB34\uCD1D\uB9ACiii.\uACF5\uC815\uAC70\uB798\uC704\uC6D0\uD68C=\uB300\uD55C\uBBFC\uAD6D \uAD6D\uBB34\uCD1D\uB9AC \uC0B0\uD558\uC758 \uD589\uC815\uCC98.  &#10;&#13; \
  \uB3C5\uC810, \uACFC\uC810 \uBC0F \uBD88\uACF5\uC815\uAC70\uB798\uC5D0 \uB300\uD55C \uC0AC\uC548\uC744 \uC2EC\uC758, \uC758\uACB0\uD558\uAE30 \uC704\uD574 \uC124\uB9BD\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uAC10\uC0AC\uC6D0, \uAC80\uCC30, \uACBD\uCC30, \uAD6D\uC138\uCCAD\uACFC \uB354\uBB3C\uC5B4 5\uB300 \uC0AC\uC815\uAE30\uAD00 \uC911 \uD558\uB098.  &#10;&#13; \
  \uC57D\uCE6D\uC740 '\uACF5\uC815\uC704'. \uC704\uC6D0\uC7A5\uC740 \uC7A5\uAD00\uAE09 \uC815\uBB34\uC9C1\uC774\uB2E4.  &#10;&#13; \
  \uB3C5\uC810\uADDC\uC81C \uBC0F \uACF5\uC815\uAC70\uB798\uC5D0 \uAD00\uD55C \uBC95\uB960(\uC57D\uCE6D \uACF5\uC815\uAC70\uB798\uBC95)\uC5D0 \uADF8 \uC5F0\uC6D0\uC744 \uB450\uACE0 \uC788\uB2E4.  &#10;&#13; \
  1981\uB144 4\uC6D4 3\uC77C\uC5D0 \uCC3D\uB9BD\uB418\uC5C8\uB2E4.  &#10;&#13; \
  1994\uB144 \uC7AC\uC815\uACBD\uC81C\uBD80 \uC18C\uC18D\uC758 \uAE30\uAD00\uC774\uC5C8\uB2E4\uAC00 \uB2E4\uC2DC \uAD6D\uBB34\uCD1D\uB9AC \uC0B0\uD558\uC758 \uAE30\uAD00\uC73C\uB85C \uBC14\uB00C\uC5C8\uB2E4.  &#10;&#13; \
  \uD604\uC7AC \uACF5\uC815\uAC70\uB798\uC704\uC6D0\uC7A5\uC740 \uC7A5\uAD00\uAE09\uC774\uB2E4(2015\uB144 \uC758\uC804\uC11C\uC5F4 55\uC704).  &#10;&#13; \
  \uC758\uC0AC\uACB0\uC815\uAE30\uAD6C\uC778 \uC704\uC6D0\uD68C\uC640 \uC2E4\uD589\uCC98\uC778 \uC0AC\uBB34\uCC98\uB85C \uB098\uB204\uC5B4\uC838 \uC788\uB2E4.  &#10;&#13; \
  \uC704\uC6D0\uD68C\uC5D0\uC11C\uB294 \uC5B4\uB5A4 \uC0AC\uC548\uC5D0 \uB300\uD574 \uC774 \uAC83\uC774 \uACF5\uC815\uAC70\uB798\uBC95\uC5D0 \uC704\uBC30\uB418\uB294\uC9C0 \uC544\uB2CC\uC9C0\uB97C \uC2EC\uC0AC\uD558\uC5EC \uC704\uBC30\uB41C\uB2E4\uACE0 \uACB0\uC815\uC774 \uB0A0 \uACBD\uC6B0, \uC801\uC808\uD55C \uBC8C\uCE59\uC744 \uAC00\uD558\uB294 \uAC83\uC744 \uACB0\uC815\uD558\uAC8C \uB41C\uB2E4.  &#10;&#13; \
  \uC774\uC5D0 \uC0AC\uBB34\uCC98\uAC00 \uC774 \uBC8C\uCE59\uC744 \uC2E4\uC9C8\uC801\uC73C\uB85C \uC9D1\uD589\uD558\uB294 \uAC83\uC774\uB2E4.  &#10;&#13; \
  \uCC3D\uB9BD \uC774\uD6C4 \uC774 \uC704\uC6D0\uD68C\uC758 \uD65C\uB3D9 \uBAA9\uD45C\uB294 \uACBD\uC7C1\uCD09\uC9C4, \uC18C\uBE44\uC790 \uC8FC\uAD8C \uD655\uB9BD, \uC911\uC18C\uAE30\uC5C5\uC758 \uACBD\uC7C1\uAE30\uBC18 \uD655\uBCF4, \uACBD\uC81C\uB825 \uC9D1\uC911 \uC5B5\uC81C \uB124\uAC00\uC9C0\uAC00 \uCB49 \uC720\uC9C0\uB418\uC5B4 \uC624\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uC6D0\uB798 \uACFC\uCC9C\uC2DC \uC815\uBD80 \uC81C2\uC885\uD569\uCCAD\uC0AC\uC5D0 \uC704\uCE58\uD574 \uC788\uC5C8\uC73C\uB098 \uC11C\uC6B8\uD2B9\uBCC4\uC2DC \uC11C\uCD08\uAD6C \uBC18\uD3EC\uB300\uB85C 217(\u820A \uBC18\uD3EC\uB3D9 520-3\uBC88\uC9C0)\uB85C \uC774\uC804\uD588\uACE0, \uB2E4\uC2DC 2012\uB144 \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC \uD589\uC815\uC911\uC2EC\uBCF5\uD569\uB3C4\uC2DC\uB85C \uC774\uC804\uD558\uC600\uB2E4.  &#10;&#13; \
  \uAE30\uD68D\uC7AC\uC815\uBD80\uC640 \uAD6D\uBB34\uCD1D\uB9AC\uC2E4 \uAC74\uBB3C \uC0AC\uC774\uC5D0 \uC788\uB2E4.  &#10;&#13; \
  \uB3C5\uC810\uADDC\uC81C \uBC0F \uACF5\uC815\uAC70\uB798\uC5D0 \uAD00\uD55C \uBC95\uB960 \uC911 \uC81C55\uC870(\uBD88\uBCF5\uC758 \uC18C\uC758 \uC804\uC18D\uAD00\uD560) \uC81C54\uC870(\u8A34\uC758 \uC81C\uAE30)\uC758 \uADDC\uC815\uC5D0 \uC758\uD55C \uBD88\uBCF5\uC758 \uC18C\uB294 \uACF5\uC815\uAC70\uB798\uC704\uC6D0\uD68C\uC758 \uC18C\uC7AC\uC9C0\uB97C \uAD00\uD560\uD558\uB294 \uC11C\uC6B8\uACE0\uB4F1\uBC95\uC6D0\uC744 \uC804\uC18D\uAD00\uD560\uB85C \uD55C\uB2E4. \uB77C\uB294 \uC870\uBB38\uC774 \uC788\uB294\uB370, \uACF5\uC815\uAC70\uB798\uC704\uC6D0\uD68C \uC18C\uC7AC\uC9C0\uAC00 \uACFC\uCC9C\uC5D0 \uC788\uC744 \uB54C\uB294 \uC11C\uC6B8\uACE0\uB4F1\uBC95\uC6D0\uC774 \uC804\uC18D \uAD00\uD560\uD558\uB294 \uAC83\uC774 \uD569\uB9AC\uC801\uC774\uC5C8\uC9C0\uB9CC, \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC\uB85C \uC774\uC804\uD588\uB2E4\uB294 \uD604\uC2E4\uC744 \uAC10\uC548\uD574\uC11C \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC\uB97C \uAD00\uD560\uD558\uB294 \uB300\uC804\uACE0\uB4F1\uBC95\uC6D0\uC73C\uB85C \uBC95 \uAC1C\uC815\uC774 \uC774\uB8E8\uC5B4\uC838\uC57C \uD558\uB294 \uAC83\uC774 \uC544\uB2CC\uAC00 \uD558\uB294 \uC758\uACAC\uC774 \uC788\uB2E4.  &#10;&#13; \
  \uC774\uC640 \uAD00\uB828\uD558\uC5EC 2014\uB144 \uBBFC\uC8FC\uB2F9 \uC815\uC131\uD638 \uC758\uC6D0 \uB4F1\uC774 \uACF5\uC815\uAC70\uB798\uC704\uC6D0\uD68C\uC758 \uCC98\uBD84\uC5D0 \uBD88\uBCF5\uD558\uB294 \uC0AC\uAC74\uC758 1\uC2EC\uC744 \uC11C\uC6B8\uACE0\uB4F1\uBC95\uC6D0\uC5D0\uC11C \uC11C\uC6B8\uD589\uC815\uBC95\uC6D0\uACFC \uB300\uC804\uC9C0\uBC29\uBC95\uC6D0\uC73C\uB85C \uAC1C\uC815\uD558\uB294 \uBC95\uB960\uC548\uC744 \uC81C\uCD9C\uD55C \uBC14 \uC788\uB2E4.  &#10;&#13; \
  \uB9E4\uB144 \uC7AC\uACC4\uC11C\uC5F4\uC744 \uBC1C\uD45C\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uBB38\uC7AC\uC778 \uC815\uBD80 \uCD9C\uBC94 \uD6C4 \uAE40\uC0C1\uC870 \uC704\uC6D0\uC7A5\uC774 \uCDE8\uC784\uD558\uACE0, \uACF5\uC815\uAC70\uB798\uC704\uC6D0\uD68C\uAC00 \uD504\uB79C\uCC28\uC774\uC988\uB098 \uB300\uD615\uB9C8\uD2B8 \uB4F1 \uAC11\uC9C8\uACFC \uAD00\uB828\uD574\uC11C \uC810\uCC28 \uAD8C\uD55C\uC744 \uC801\uADF9\uC801\uC73C\uB85C \uD65C\uC6A9\uD558\uB294 \uBAA8\uC591\uC0C8\uB2E4.  &#10;&#13; \
  2017\uB144 8\uC6D4 \uAE30\uC5C5\uC9D1\uB2E8\uAD6D \uC2E0\uC124\uC744 \uC785\uBC95 \uC608\uACE0\uD588\uB294\uB370, \uC18C\uC704 \uC7AC\uACC4\uC11C\uC5F4\uC774\uB77C \uBD88\uB9AC\uB294 \uC21C\uC704\uAC00 \uB300\uADDC\uBAA8 \uAE30\uC5C5\uC9D1\uB2E8\uC744 \uAC00\uB9AC\uD0A4\uB294 \uAC83\uC73C\uB85C \uAE30\uC874\uC758 \uACBD\uC7C1\uC815\uCC45\uAD6D \uAE30\uC5C5\uC9D1\uB2E8\uACFC \uB4F1\uC774 \uD655\uB300\uB418\uB294 \uD615\uC2DD\uC774\uB2E4.  &#10;&#13; \
  \uD2B9\uD788, \uAE30\uC5C5\uC9D1\uB2E8\uAD6D\uC740 \uB300\uAE30\uC5C5\uB4E4\uC5D0\uAC8C \uACFC\uAC70\uC758 \uC870\uC0AC\uAD6D\uC774 \uBD80\uD65C\uD55C \uAC8C \uC544\uB2C8\uB0D0\uB294 \uC6B0\uB824\uC5D0 \uBE60\uC9C0\uAC8C \uB9CC\uB4E4\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uACFC\uAC70 \uC870\uC0AC\uAD6D\uC740 \uACF5\uC815\uC704 \uC0AC\uBB34\uCC98\uC7A5\uC744 \uBC18\uC7A5\uC73C\uB85C \uD55C \uC9C1\uAD8C\uC870\uC0AC \uC804\uB2F4\uC870\uC9C1\uC73C\uB85C \uAE40\uB300\uC911 \uC815\uBD80\uC640 \uB178\uBB34\uD604 \uC815\uBD80 \uC2DC\uC808 '\uC7AC\uBC8C \uC800\uC2B9\uC0AC\uC790'\uB85C \uBD88\uB838\uB2E4.  &#10;&#13; \
  \uB2F9\uC2DC 50\uC5EC\uBA85\uC758 \uC815\uC608\uC778\uB825\uC774 \uD22C\uC785\uB3FC 30\uB300\uAE30\uC5C5\uC758 \uBD80\uB2F9 \uB0B4\uBD80\uAC70\uB798 \uC870\uC0AC\uC5D0 \uC8FC\uB825\uD588\uACE0 1998\uB144 \uC774\uD6C4 3\uCC28\uB840\uC5D0 \uAC78\uCE5C \uBD80\uB2F9 \uB0B4\uBD80\uAC70\uB798\uC870\uC0AC\uB97C \uD1B5\uD574 \uBC1D\uD600\uB0B8 \uD604\uB300\u00B7\uC0BC\uC131\u00B7\uB300\uC6B0\u00B7LG\u00B7SK \uB4F1 5\uB300 \uADF8\uB8F9\uC758 \uBD80\uB2F9 \uB0B4\uBD80\uAC70\uB798 \uADDC\uBAA8\uB294 \uCD1D 17\uC8708500\uC5B5\uC6D0\uC5D0 \uB2EC\uD588\uC73C\uBA70 \uACFC\uC9D5\uAE08\uB3C4 \uCD1D 1700\uC5B5\uC6D0\uC774 \uBD80\uACFC\uB410\uB2E4.  &#10;&#13; \
  \uD558\uC9C0\uB9CC \uC9C1\uAD8C\uC870\uC0AC\uC5D0 \uBD80\uB2F4\uC744 \uB290\uB080=\uB4A4\uAC00 \uAD6C\uB9B0 \uC7AC\uACC4\uC758 \uBC18\uBC1C \uBC0F \uB85C\uBE44\uB85C 2005\uB144 \uC870\uC0AC\uAD6D\uC740 \uD3D0\uC9C0\uB410\uACE0 \uC8FC\uC694 \uAE30\uB2A5\uC740 \uACBD\uC7C1\uC815\uCC45\uAD6D\uACFC \uC2DC\uC7A5\uAC10\uC2DC\uAD6D\uACFC \uCE74\uB974\uD154\uC870\uC0AC\uAD6D\uC73C\uB85C \uBD84\uC0B0\uB410\uB2E4.  &#10;&#13; \
  \uACF5\uC815\uC704\uB97C \uAD00\uB9AC\uD574\uC57C \uB420 \uD544\uC694\uC131\uC744 \uD53C\uBD80\uB85C \uB290\uB080 \uC7AC\uBC8C\uB4E4 \uB355\uBD84\uC5D0 \uACF5\uC815\uAC70\uB798\uC704\uC6D0\uD68C \uCD9C\uC2E0\uC758 \uC804\uAD00\uB4E4\uC774 \uB354\uC6B1 \uC608\uC6B0\uBC1B\uAC8C \uB418\uB294 \uC694\uC778\uB3C4 \uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uB85C\uD38C\uC73C\uB85C\uB3C4 \uB9CE\uC774 \uAC00\uB294 \uB4EF \uD558\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACiii.\uAE08\uC735\uC704\uC6D0\uD68C=\uB300\uD55C\uBBFC\uAD6D \uAD6D\uBB34\uCD1D\uB9AC \uC9C1\uD560\uC758 \uD589\uC815\uBD80 \uC704\uC6D0\uD68C.  &#10;&#13; \
  2008\uB144 \uC774\uBA85\uBC15 \uC815\uBD80 \uCD9C\uBC94 \uC9C1\uD6C4 \uD0C4\uC0DD\uD55C \uAE08\uC735\uAC10\uB3C5\uC704\uC6D0\uD68C\uC758 \uD6C4\uC2E0.  &#10;&#13; \
  \uC61B \uC7AC\uC815\uACBD\uC81C\uBD80\uAC00 \uB9E1\uC558\uB358 \uAE08\uC735 \uC815\uCC45 \uAE30\uB2A5\uB9CC\uC744 \uC601\uC704\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uB2F9\uCD08 \uC11C\uC6B8\uD2B9\uBCC4\uC2DC \uC911\uAD6C \uC138\uC885\uB300\uB85C 124(\u820A \uD0DC\uD3C9\uB85C1\uAC00 25\uBC88\uC9C0)\uC5D0 \uC704\uCE58\uD574 \uC788\uC5C8\uC73C\uB098, 2016\uB144 5\uC6D4 \uC815\uBD80\uC11C\uC6B8\uCCAD\uC0AC\uB85C \uC774\uC804\uD558\uC600\uB2E4.  &#10;&#13; \
  \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC\uB85C \uAC00\uC9C0 \uC54A\uB294\uB2E4.  &#10;&#13; \
  2017\uB144 \uD604\uC7AC \uC704\uC6D0\uC7A5\uC740 \uCD5C\uC885\uAD6C \uC704\uC6D0\uC7A5. \uAE08\uC735\uC704\uC6D0\uC7A5\uC740 \uC7A5\uAD00\uAE09 \uAD00\uC9C1\uC774\uB2E4.  &#10;&#13; \
  \uAE08\uC735\uAC10\uB3C5\uC6D0\uACFC \uAE08\uC735\uC704\uC6D0\uD68C\uB97C \uBD84\uB9AC\uD558\uBA74\uC11C \uC0C1\uD638\uC800\uCD95\uC740\uD589 \uC0AC\uAC74 \uB4F1\uC73C\uB85C \uAD6D\uBBFC\uC801\uC73C\uB85C \uC5B4\uADF8\uB85C\uB97C \uB04C\uC5B4\uBAA8\uC544 \uC695\uBA39\uB294 \uAC78 \uAE08\uC735\uAC10\uB3C5\uC6D0\uC774 \uB300\uC2E0 \uBA39\uACE0 \uAE08\uC735\uC704\uC6D0\uD68C\uB294 \uB4A4\uC5D0 \uBE60\uC838 \uC788\uC744 \uC218 \uC788\uAC8C \uB418\uC5C8\uB2E4.(...) \uC2E4\uC81C \uC815\uCC45 \uACB0\uC815\uC740 \uAE08\uC735\uC704\uC6D0\uD68C\uAC00 \uD568\uC5D0\uB3C4 \uBD88\uAD6C\uD558\uACE0.
\uAD6D\uBB34\uCD1D\uB9ACiii.\uAD6D\uBBFC\uAD8C\uC775\uC704\uC6D0\uD68C=\uB300\uD55C\uBBFC\uAD6D \uAD6D\uBB34\uCD1D\uB9AC \uC9C1\uD560\uC758 \uD589\uC815\uBD80 \uC704\uC6D0\uD68C.  &#10;&#13; \
  \uBCF8\uBD80\uB294 \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC \uB3C4\uC6C05\uB85C 20(\uC815\uBD80\uC138\uC885\uCCAD\uC0AC 7\uB3D9)\uC5D0 \uC788\uC73C\uBA70, \uC11C\uC6B8\uC885\uD569\uBBFC\uC6D0\uC0AC\uBB34\uC18C\uB294 \uACFC\uAC70 \uBCF8\uBD80\uAC00 \uC788\uC5C8\uB358 \uC11C\uC6B8\uD2B9\uBCC4\uC2DC \uC11C\uB300\uBB38\uAD6C \uD1B5\uC77C\uB85C 87(\uBBF8\uADFC\uB3D9) \uADF8 \uC790\uB9AC\uC5D0 \uC704\uCE58\uD574 \uC788\uB2E4.  &#10;&#13; \
  \uC77C\uC885\uC758 \uC634\uBD80\uC988\uB9E8 \uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uBD80\uD328 \uBC29\uC9C0, \uAD6D\uBBFC\uC758 \uAD8C\uB9AC \uBCF4\uD638 \uBC0F \uAD6C\uC81C \uB4F1\uC744 \uC704\uD574 \uB178\uBB34\uD604 \uC815\uBD80 \uB2F9\uC2DC\uC758 \uAD6D\uBBFC\uACE0\uCDA9\uCC98\uB9AC\uC704\uC6D0\uD68C, \uAD6D\uAC00\uCCAD\uB834\uC704\uC6D0\uD68C, \uAD6D\uBB34\uCD1D\uB9AC \uD589\uC815\uC2EC\uD310\uC704\uC6D0\uD68C\uB97C \uD4E8\uC804 \uD1B5\uD569\uD558\uC5EC \uC124\uB9BD\uB41C \uAD6D\uBB34\uCD1D\uB9AC \uC18C\uC18D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uC124\uB9BD\uC77C\uC740 2008\uB144 2\uC6D4 28\uC77C.  &#10;&#13; \
  \uC704\uC6D0\uC7A5\uC740 \uC7A5\uAD00\uAE09 \uC815\uBB34\uC9C1 \uACF5\uBB34\uC6D0\uC73C\uB85C, \uC815\uAD8C\uC758 \uC2E4\uC138\uAC00 \uB9E1\uB294 \uACBD\uC6B0\uAC00 \uB9CE\uB2E4.  &#10;&#13; \
  MB\uC815\uBD80\uC5D0\uC11C \uAE40\uC601\uB780 \uC804 \uB300\uBC95\uAD00\uC774 \uB9E1\uC558\uB294\uB370? \uADF8\uB798\uC11C \uACF5\uBB34\uC6D0\uB4E4\uC774 \uC548 \uB41C\uB2E4\uACE0 \uD558\uB294 \uAC78 \uAC00\uC9C0\uACE0 \uAD6D\uBBFC\uAD8C\uC775\uC704\uC5D0 \uC798 \uAF30\uC9C0\uB974\uBA74 \uC5EC\uB7EC\uAC00\uC9C0\uB85C \uB3C4\uC6C0\uC774 \uB9CE\uC774 \uB41C\uB2E4\uB098... \uC2E4\uC138\uAC00 \uAE4C\uB77C\uBA74 \uAE4C\uC57C\uC9C0 \uC704\uC6D0\uC740 \uC704\uC6D0\uC7A5 \uD3EC\uD568 15\uBA85\uC774\uB2E4.  &#10;&#13; \
  \uB2E4\uB9CC \uCCAD\uB834\uD589\uC815\uACFC \uC634\uBD80\uC988\uB9CC \uD589\uC815\uC774 \uD569\uCCD0\uC838 \uC788\uC5B4 \uC870\uC9C1\uC774 \uBE44\uB300\uD574, \uCC98\uB9AC\uC18D\uB3C4\uAC00 \uB9CE\uC774 \uB2A6\uACE0, \uBBFC\uC6D0\uC778\uC758 \uC0AC\uAC74 \uCC98\uB9AC \uACB0\uACFC\uAC00 \uAD8C\uACE0\uC218\uC900\uC73C\uB85C \uADF8\uCE58\uB294 \uD3B8\uC774\uB77C \uC0C1\uB300\uBC29 \uCE21(\uAD6D\uAC00\uAE30\uAD00)\uC774 \uC774\uB97C \uC218\uC6A9\uD558\uC9C0 \uC54A\uB294\uB2E4\uBA74 \uBC29\uBC95\uC774 \uC5C6\uB2E4.  &#10;&#13; \
  \uB300\uD45C\uC801\uC73C\uB85C \uC0AC\uAC74 \uCC98\uB9AC \uACB0\uACFC\uC5D0 \uC218\uC6A9\uD558\uC9C0 \uC54A\uC740 \uAE30\uAD00 \uC911\uC5D0 \uD558\uB098\uAC00 \uAD6D\uBC29\uBD80.  &#10;&#13; \
  \uC704\uC6D0\uD68C \uBC11\uC5D0 \uC2E4\uC81C \uD589\uC815\uACB0\uC815\uC744 \uC9D1\uD589\uD558\uB294 \uC0AC\uBB34\uCC98\uB97C \uB450\uACE0 \uC788\uC73C\uBA70, 1\uC2E4 3\uAD6D 5\uAD00 36\uACFC\uB85C \uC774\uB8E8\uC5B4\uC838 \uC788\uC73C\uBA70, \uB300\uBCC0\uC778\uC774 \uD55C\uBA85 \uC788\uB2E4.
\uAD6D\uBB34\uCD1D\uB9ACiii.\uC6D0\uC790\uB825\uC548\uC804\uC704\uC6D0\uD68C=\uC6D0\uC790\uB85C \uAD00\uACC4 \uC2DC\uC124\uACFC \uBC29\uC0AC\uC131 \uBB3C\uC9C8\u318D\uD3D0\uAE30\uBB3C \uB4F1\uC758 \uAC80\uC0AC\uC640 \uADDC\uC81C \uBC0F \uAD6D\uB0B4\uC678 \uC6D0\uC790\uB825 \uC0AC\uACE0\uC5D0 \uB300\uBE44\uD55C \uD575 \uC548\uBCF4 \uC5C5\uBB34\uB97C \uB2F4\uB2F9\uD558\uB294 \uC6D0\uC790\uB825\uC548\uC804\uADDC\uC81C \uC804\uBB38\uAE30\uAD00.  &#10;&#13; \
  \uB300\uD1B5\uB839 \uC9C1\uC18D \uC0C1\uC124\uAE30\uAD6C\uC774\uC790 \uC7A5\uAD00\uAE09 \uAE30\uAD00\uC73C\uB85C 2011\uB144 10\uC6D4 26\uC77C \uACF5\uC2DD \uCD9C\uBC94\uD588\uB2E4.  &#10;&#13; \
  2013\uB144 3\uC6D4 17\uC77C \uC815\uBD80\uC870\uC9C1\uBC95 \uAC1C\uC815\uC548\uC5D0 \uB530\uB77C \uAD6D\uBB34\uCD1D\uB9AC\uC2E4 \uC0B0\uD558 \uAE30\uAD6C\uB85C \uAC1C\uD3B8\uD558\uBA74\uC11C \uAD6D\uBB34\uCD1D\uB9AC \uC18C\uC18D \uC704\uC6D0\uD68C \uC911 \uC720\uC77C\uD558\uAC8C \uCC28\uAD00\uAE09\uC73C\uB85C \uACA9\uD558\uB41C \uB3C5\uB9BD \uC911\uC559\uD589\uC815\uAE30\uAD00\uC73C\uB85C \uBCC0\uACBD\uB418\uC5C8\uB2E4.

\uAE30\uD68D\uC7AC\uC815\uBD80.\uAD6D\uC138\uCCAD=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC815\uBD80\uAE30\uAD00\uC73C\uB85C \uB9D0 \uADF8\uB300\uB85C \uC138\uAE08\uC744 \uAC77\uC5B4\uAC00\uB294 \uACF3\uC774\uB2E4.  &#10;&#13; \
  1966\uB144 3\uC6D4 3\uC77C \uC7AC\uBB34\uBD80(\u73FE \uAE30\uD68D\uC7AC\uC815\uBD80) \uC0AC\uC138\uAD6D(\u53F8\u7A05\u5C40)\uC5D0\uC11C \uBD84\uB9AC\uB418\uC5B4 \uC5EC\uB7EC\uBC88\uC758 \uC870\uC9C1 \uAC1C\uD3B8\uC744 \uD1B5\uD574 \uC624\uB298\uB0A0\uC5D0 \uC774\uB974\uB800\uB2E4.  &#10;&#13; \
  \uD604\uC7AC\uB294 \uAE30\uD68D\uC7AC\uC815\uBD80 \uC18C\uC18D \uC678\uCCAD(\u5916\u5EF3)\uC774\uBA70, \uAE30\uAD00\uC7A5\uC778 \uAD6D\uC138\uCCAD\uC7A5\uC740 \uCC28\uAD00\uAE09 \uC815\uBB34\uC9C1 \uACF5\uBB34\uC6D0\uC73C\uB85C \uC784\uBA85\uB41C\uB2E4.  &#10;&#13; \
  \uBCF8\uCCAD\uC740 \uC11C\uC6B8\uD2B9\uBCC4\uC2DC \uC885\uB85C\uAD6C \uC218\uC1A1\uB3D9\uC5D0 \uC788\uB2E4\uAC00, 2014\uB144 12\uC6D4 22\uC77C \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC \uB178\uC7446\uB85C 8-14(\u820A \uB098\uC131\uB3D9 457)\uB85C \uC774\uC804\uD588\uB2E4.  &#10;&#13; \
  \uAE30\uC874\uC758 \uBCF8\uCCAD \uAC74\uBB3C\uC740 \uC11C\uC6B8\uC9C0\uBC29\uAD6D\uC138\uCCAD\uC5D0\uC11C \uC0AC\uC6A9\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
  6\uAC1C\uC758 \uC9C0\uBC29\uAD6D\uC138\uCCAD\uACFC 115\uAC1C\uC758 \uC138\uBB34\uC11C, \uAD6D\uC138\uACF5\uBB34\uC6D0\uAD50\uC721\uC6D0, \uAD6D\uC138\uCCAD\uC8FC\uB958\uBA74\uD5C8\uC9C0\uC6D0\uC13C\uD130\uB97C \uC18C\uC18D\uAE30\uAD00\uC73C\uB85C \uB450\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uAE30\uC874\uC758 \uAD6D\uC138\uCCAD\uACE0\uAC1D\uB9CC\uC871\uC13C\uD130\uB294 \uCC45\uC784\uC6B4\uC601\uAE30\uAD00\uC73C\uB85C \uC804\uD658\uB418\uC5B4 \uAD6D\uC138\uC0C1\uB2F4\uC13C\uD130\uB85C \uC6B4\uC601\uB41C\uB2E4.
\uAE30\uD68D\uC7AC\uC815\uBD80.\uAD00\uC138\uCCAD=\uAD00\uC138 \uBD80\uACFC, \uAC10\uBA74, \uC9D5\uC218 \uBC0F \uC218\uCD9C\uC785\uD488 \uD1B5\uAD00\uACFC \uBC00\uC218\uB2E8\uC18D \uB4F1\uC744 \uAC10\uB3C5\uAD00\uB9AC\uD558\uB294 \uAE30\uD68D\uC7AC\uC815\uBD80 \uC0B0\uD558 \uAD00\uCCAD.  &#10;&#13; \
  1945\uB144 11\uC6D4 \uC61B \uC870\uC120\uCD1D\uB3C5\uBD80 \uC18C\uC18D\uC758 \uC77C\uBCF8 \uAD00\uD5CC\uC5D0\uC11C \uC138\uAD00\uC5C5\uBB34\uB97C \uC774\uC591\uBC1B\uC544 1946\uB144 \uC7AC\uBB34\uBD80\uB85C \uC774\uAD00\uB418\uC5B4 \uC138\uAD00\uACFC\uB85C \uD3B8\uC785\uB418\uC5C8\uACE0 1948\uB144 11\uC6D4 \uB300\uD55C\uBBFC\uAD6D \uC7AC\uBB34\uBD80 \uC138\uAD00\uAD6D\uC73C\uB85C \uC2B9\uACA9\uB418\uC5C8\uB2E4\uAC00 1970\uB144 \uB300\uD1B5\uB839\uB839(\u4EE4)\uC5D0 \uB530\uB77C \uC7AC\uBB34\uBD80 \uAD00\uD560\uC5D0\uC11C \uBD84\uB9AC\u00B7\uB3C5\uB9BD\uD558\uC5EC \uC7AC\uBB34\uBD80 \uC0B0\uD558 \uAE30\uAD00\uC73C\uB85C \uBD84\uCCAD(\u5206\u5EF3)\uB418\uC5C8\uB2E4.  &#10;&#13; \
  1994\uB144 \uAE40\uC601\uC0BC \uC815\uBD80 \uC2DC\uC808\uC5D0 \uC7AC\uBB34\uBD80\uC640 \uACBD\uC81C\uAE30\uD68D\uC6D0\uC744 \uD1B5\uD569\uD55C \uC7AC\uC815\uACBD\uC81C\uC6D0 \uC0B0\uD558\uB85C \uBC14\uB00C\uC5C8\uACE0 1998\uB144 \uC7AC\uC815\uACBD\uC81C\uBD80 \uC0B0\uD558\uAC00 \uB418\uC5C8\uB2E4\uAC00 2008\uB144 \uAE30\uD68D\uC7AC\uC815\uBD80 \uC0B0\uD558\uAE30\uAD00\uC774 \uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uC8FC\uC694\uC5C5\uBB34\uB294 \uAD00\uC138 \uBD80\uACFC \uBC0F \uAC10\uBA74, \uC9D5\uC218 \uC870\uCE58\uC640 \uC218\uCD9C\uC785\uD488 \uD1B5\uAD00\uC808\uCC28 \uBC0F \uAD00\uB9AC\uAC10\uB3C5, \uADF8\uB9AC\uACE0 \uBC00\uC218\uB2E8\uC18D \uBC0F \uBC29\uC9C0 \uC5C5\uBB34\uB97C \uB9E1\uACE0 \uC788\uC73C\uBA70 \uD604\uC7AC \uAC01 \uC9C0\uC5ED\uC5D0 \uC9C0\uBC29\uC138\uAD00\uACFC \uAC10\uC2DC\uC18C, \uBCF8\uBD80\uC138\uAD00 \uB4F1\uC774 \uC788\uB2E4.  &#10;&#13; \
  \uACF5\uD56D\uACFC \uD56D\uAD6C\uC5D0 \uC9D1\uC911\uC801\uC73C\uB85C \uC138\uAD00\uC774 \uC124\uCE58\uB418\uB294\uB370, \uC774 \uC138\uAD00\uC774 \uBC14\uB85C \uAD00\uC138\uCCAD \uC18C\uC18D\uC774\uB2E4.  &#10;&#13; \
  \uBCF8\uCCAD\uC740 \uB300\uC804\uAD11\uC5ED\uC2DC \uC11C\uAD6C \uCCAD\uC0AC\uB85C 189 \uC815\uBD80\uB300\uC804\uCCAD\uC0AC \uB0B4\uC5D0 \uC788\uB2E4.  &#10;&#13; \
  \uD574\uC678\uC9C1\uAD6C \uC5F4\uD48D \uB54C\uBB38\uC5D0 \uCD5C\uADFC\uC5D0\uB294 \uAC1C\uC778\uD1B5\uAD00\uACE0\uC720\uBD80\uD638\uB77C\uB294 \uC77C\uC885\uC758 \uB4F1\uB85D\uBC88\uD638 \uBE44\uC2B7\uD55C \uAC83\uC744 \uB9CC\uB4E4\uC5C8\uB2E4.  &#10;&#13; \
  \uC740\uD589 \uC778\uD130\uB137\uBC45\uD0B9\uC5D0\uC11C \uC0AC\uC6A9\uD558\uB294 \uACF5\uC778\uC778\uC99D\uC11C\uAC00 \uC788\uC73C\uBA74 \uAC04\uB2E8\uD558\uAC8C \uBC1C\uAE09\uC774 \uAC00\uB2A5\uD558\uAE34 \uD558\uB098, \uC6B0\uC815\uC0AC\uC5C5\uBCF8\uBD80\uC5D0\uC11C \uBC1C\uAE09\uBC1B\uC740 \uACF5\uC778\uC778\uC99D\uC11C\uB85C\uB294 \uB4F1\uB85D\uD560 \uC218 \uC5C6\uB2E4.  &#10;&#13; \
  \uB2E4\uB9CC \uC694\uC998\uC740 \uBAA8\uBC14\uC77C\uB85C \uAD00\uC138\uCCAD \uD648\uD398\uC774\uC9C0\uC5D0 \uC811\uC18D\uD55C\uB2E4\uBA74 \uACF5\uC778\uC778\uC99D\uC11C \uC5C6\uC774\uB3C4 \uAC1C\uC778\uD1B5\uAD00\uACE0\uC720\uBC88\uD638\uB97C \uBC1C\uAE09\uBC1B\uC744\uC218 \uC788\uB2E4.  &#10;&#13; \
  \uBAA9\uB85D\uD1B5\uAD00\uC2DC\uC5D0\uB294 \uD544\uC694\uD558\uC9C0 \uC54A\uC73C\uBA70, \uC77C\uBC18 \uD1B5\uAD00 \uC808\uCC28\uB97C \uBC1F\uC744 \uB54C\uB9CC \uD544\uC694\uD558\uB2E4.  &#10;&#13; \
  \uD574\uC678\uC9C1\uAD6C \uC911 \uBC30\uC1A1\uB300\uD589 \uC0AC\uC774\uD2B8\uB97C \uC548 \uAC70\uCE58\uACE0 \uACE7\uBC14\uB85C \uC624\uD508\uB9C8\uCF13\uC5D0\uC11C \uAD6C\uB9E4\uB300\uD589\uAE4C\uC9C0 \uB9E1\uAE38 \uB54C 11\uBC88\uAC00\uAC00 \uAC1C\uC778\uD1B5\uAD00 \uACE0\uC720\uBC88\uD638\uB97C \uC8FC\uBBFC\uB4F1\uB85D\uBC88\uD638 \uB300\uC2E0 \uC694\uAD6C\uD558\uBA70, 2015\uB144 3\uC6D4\uBD80\uD130 \uC8FC\uBBFC\uB4F1\uB85D\uBC88\uD638\uB97C \uBC1B\uC73C\uBA74 \uC548 \uB418\uAE30 \uB54C\uBB38\uC5D0 \uD0C0 \uC1FC\uD551\uBAB0\uC5D0\uC11C\uB3C4 \uAC1C\uC778\uD1B5\uAD00 \uACE0\uC720\uBC88\uD638\uB97C \uBC1B\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uC774\uD558\uB125\uC2A4\uAC19\uC740 \uBC30\uB300\uC9C0 \uC0AC\uC774\uD2B8\uC5D0\uC11C\uB3C4 \uBC30\uC1A1\uB300\uD589 \uC2E0\uCCAD\uC744 \uD560 \uB54C \uAC1C\uC778\uD1B5\uAD00 \uACE0\uC720\uBC88\uD638\uB97C \uBA85\uAE30\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uACF5\uBB34\uC6D0\uC774\uC9C0\uB9CC \uC138\uAD00\uC5C5\uBB34\uB77C\uB294 \uACF5\uAD8C\uB825\uC744 \uB2F4\uB2F9\uD558\uACE0 \uC788\uAE30 \uB54C\uBB38\uC5D0 \uACBD\uCC30\uACFC \uC720\uC0AC\uD55C \uC81C\uBCF5\uACFC \uACC4\uAE09\uC7A5\uC744 \uCC29\uC6A9\uD55C\uB2E4.  &#10;&#13; \
  \uAC70\uAE30\uC5D0\uB2E4\uAC00 \uD574\uC0C1 \uD56D\uB9CC\uC5D0\uC11C\uC758 \uBC00\uC218\uB97C \uB9C9\uAE30 \uC704\uD558\uC5EC 37\uCC99 \uC815\uB3C4\uC758 \uAD00\uC138 \uAC10\uC0AC\uC815\uC744 \uC6B4\uC601\uD558\uACE0 \uC788\uB2E4\uACE0 \uD55C\uB2E4.  &#10;&#13; \
  \uC88B\uC740\uB098\uB77C \uC6B4\uB3D9\uBCF8\uBD80\uC5D0\uC11C \uB300\uD55C\uBBFC\uAD6D \uACBD\uCC30\uCCAD, \uC11C\uC6B8\uD2B9\uBCC4\uC2DC\uCCAD 38\uAE30\uB3D9\uB300\uC640 \uD568\uAED8 \uAC00\uC7A5 \uB9CE\uC774 \uB098\uC628 \uC815\uBD80\uAE30\uAD00\uC774\uAE30\uB3C4 \uD558\uB2E4.  &#10;&#13; \
  \uC778\uCC9C\uAD6D\uC81C\uACF5\uD56D \uC138\uAD00\uC5D0\uC11C \uC138\uAD00\uC6D0\uB4E4\uC774 \uB9C8\uC57D \uBC00\uC218 \uBC0F \uAD00\uC138 \uD0C8\uC138\uB97C \uB9C9\uB294 \uD65C\uC57D\uC0C1\uC744 \uBCF4\uC5EC\uC8FC\uC5C8\uB294\uB370 \uC2E4\uC81C\uB85C \uAD00\uC138\uCCAD\uC5D0\uC11C \uC81C\uC791\uD300\uC5D0\uAC8C \uAC10\uC0AC\uD328\uB97C \uC218\uC5EC\uD558\uAE30\uB3C4 \uD588\uB2E4.  &#10;&#13; \
  \uD574\uC678\uC9C1\uAD6C \uBB3C\uD488 \uD1B5\uAD00 \uD1B5\uD569 \uCC98\uB9AC\uB97C \uC704\uD574 \uC778\uCC9C\uAD6D\uC81C\uACF5\uD56D \uC138\uAD00 \uC0B0\uD558\uC758 \uD2B9\uC1A1\uBB3C\uB958\uC13C\uD130\uB97C 2016\uB144 7\uC6D4 1\uC77C\uC5D0 \uC624\uD508\uD588\uB2E4.  &#10;&#13; \
  \uD574\uC678\uAD00\uC138\uAD00\uC774\uB77C\uB294 \uAC8C \uC788\uC5B4\uC11C \uAD6D\uC81C\uAE30\uAD6C \uD30C\uACAC \uC0AC\uC720\uAC00 \uC544\uB2C8\uB77C\uB3C4 \uD574\uC678 \uD30C\uACAC\uB3C4 \uAC00\uB2A5\uD558\uACE0, \uC81C\uBCF5 \uCC29\uC6A9\uC774 \uAC00\uB2A5\uD55C \uC870\uC9C1\uC774\uB2E4.  &#10;&#13; \
  \uC5C5\uBB34 \uC911 \uBB34\uC5ED\uD1B5\uAD00\uBD84\uC57C\uAC00 \uCEE4\uC9C0\uACE0 \uC788\uACE0, \uC218\uCD9C\uC785 \uD1B5\uACC4\uAC00 \uC0B0\uC5C5\uD1B5\uC0C1\uC790\uC6D0\uBD80 \uCABD\uACFC \uB2E4\uB978 \uACBD\uC6B0\uAE4C\uC9C0 \uBC1C\uC0DD\uD558\uC5EC \uC0B0\uC5C5\uD1B5\uC0C1\uC790\uC6D0\uBD80 \uC0B0\uD558\uB85C \uC774\uAD00\uB418\uC5B4\uC57C \uD55C\uB2E4\uB294 \uC774\uC57C\uAE30\uAC00 \uB3CC\uAE30\uB3C4 \uD588\uC73C\uBA70 \uC0B0\uC5C5\uBD80 \uCD9C\uC2E0 \uAD00\uC138\uCCAD\uC7A5 \uC370\uB3C4 \uC788\uC5C8\uB2E4.
\uAE30\uD68D\uC7AC\uC815\uBD80.\uC870\uB2EC\uCCAD=\uB300\uD55C\uBBFC\uAD6D\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00\uC774\uC790 \uAE30\uD68D\uC7AC\uC815\uBD80 \uC0B0\uD558\uC5D0 \uC788\uB294 \uBB3C\uC790\uC870\uB2EC \uAC10\uB3C5 \uBC0F \uAD00\uB9AC\uAE30\uAD00.  &#10;&#13; \
  \uACF5\uACF5\uAE30\uAD00\uC5D0\uC11C \uC81C\uACF5 \uBC0F \uC9C0\uC6D0\uD558\uB294 \uBB3C\uC790\uAD6C\uB9E4 \uB4F1\uC744 \uACC4\uC57D\uAD00\uB9AC\uD558\uAC70\uB098 \uAC10\uB3C5\uD558\uB294 \uAE30\uAD00\uC73C\uB85C \uBCF8\uCCAD\uC740 \uC815\uBD80\uB300\uC804\uCCAD\uC0AC\uC5D0 \uC788\uB2E4.  &#10;&#13; \
  \uCD5C\uACE0\uC218\uC7A5\uC740 \uC870\uB2EC\uCCAD\uC7A5\uC774\uBA70 \uB300\uD1B5\uB839\uC774 \uC9C1\uC811 \uC784\uBA85\uD55C\uB2E4.  &#10;&#13; \
  1949\uB144 1\uC6D4 \uC124\uCE58\uB41C \uAD6D\uBB34\uCD1D\uB9AC \uC18C\uC18D \uC784\uC2DC\uC678\uC790\uCD1D\uAD6D(\uF9F6\u6642\u5916\u8CC7\u7E3D\u5C40)\uC744 \uBAA8\uD0DC\uB85C, 1949\uB144 12\uC6D4 \uB300\uD1B5\uB839 \uC9C1\uC18D \uC678\uC790\uAD6C\uB9E4\uCC98\uC640 \uAD6D\uBB34\uCD1D\uB9AC \uC9C1\uC18D \uC784\uC2DC\uC678\uC790\uAD00\uB9AC\uCCAD\uC774 \uAC01\uAC01 \uC124\uCE58\uB418\uC5C8\uACE0, 1955\uB144 2\uC6D4 \uC678\uC790\uAD6C\uB9E4\uCC98\uC640 \uC784\uC2DC\uC678\uC790\uAD00\uB9AC\uCCAD\uC744 \uD1B5\uD569\uD574 \uBD80\uD765\uBD80(\u5FA9\u8208\u90E8) \uC0B0\uD558 \uC678\uC790\uCCAD(\u5916\u8CC7\u5EF3)\uC774 \uCC3D\uC124\uB418\uC5C8\uB2E4.  &#10;&#13; \
  1961\uB144 10\uC6D4 \uC678\uC790\uCCAD\uC744 \uD3D0\uC9C0\uD558\uACE0 \uACBD\uC81C\uAE30\uD68D\uC6D0\uC758 \uC678\uCCAD\uC778 \uC870\uB2EC\uCCAD\uC73C\uB85C \uAC1C\uC124(\u6539\u8A2D)\uD558\uC600\uC73C\uBA70, 1963\uB144 \uC7AC\uBB34\uBD80 \uC18C\uC18D\uC73C\uB85C \uD3B8\uC785\uB418\uC5C8\uB2E4\uAC00 1976\uB144 \uB2E4\uC2DC \uACBD\uC81C\uAE30\uD68D\uC6D0\uC73C\uB85C \uC774\uAD00\uB418\uC5C8\uB2E4.  &#10;&#13; \
  1994\uB144 \uC7AC\uBB34\uBD80\uC640 \uACBD\uC81C\uAE30\uD68D\uC6D0\uC774 \uD1B5\uD569\uB418\uBA74\uC11C \uC7AC\uC815\uACBD\uC81C\uC6D0 \uC18C\uC18D\uC73C\uB85C \uD3B8\uC785\uB418\uC5C8\uC73C\uBA70, 1998\uB144 \uC7AC\uC815\uACBD\uC81C\uBD80\uB97C \uAC70\uCCD0 2008\uB144\uBD80\uD130\uB294 \uAE30\uD68D\uC7AC\uC815\uBD80\uC758 \uC678\uCCAD\uC73C\uB85C \uC788\uB2E4.
\uAE30\uD68D\uC7AC\uC815\uBD80.\uD1B5\uACC4\uCCAD=\uB300\uD55C\uBBFC\uAD6D \uAE30\uD68D\uC7AC\uC815\uBD80 \uC0B0\uD558\uC758 \uC678\uCCAD.  &#10;&#13; \
  1948\uB144 11\uC6D4 6\uC77C \uACF5\uBCF4\uCC98 \uD1B5\uACC4\uAD6D\uC73C\uB85C \uCD9C\uBC1C\uD55C \uAC83\uC744 \uC2DC\uCD08\uB85C \uC0BC\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uB300\uC804\uAD11\uC5ED\uC2DC \uC11C\uAD6C \uCCAD\uC0AC\uB85C 189 \uC815\uBD80\uB300\uC804\uCCAD\uC0AC\uC5D0 \uC788\uB2E4.  &#10;&#13; \
  1961\uB144 \uACBD\uC81C\uAE30\uD68D\uC6D0\uC73C\uB85C \uD1B5\uACC4\uAD6D\uC774 \uC774\uAD00\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uADF8 \uC774\uD6C4 \uCB49 \uC720\uC9C0\uB418\uBA74\uC11C \uD1B5\uACC4\uCCAD\uC774\uB77C\uB294 \uB3C5\uB9BD\uAE30\uAD00\uC73C\uB85C \uBC14\uB010 \uAC83\uC740 1990\uB144 12\uC6D4 27\uC77C\uC774\uB2E4.  &#10;&#13; \
  1998\uB144 \uC7AC\uC815\uACBD\uC81C\uBD80\uB85C \uB4E4\uC5B4\uAC14\uACE0, 2008\uB144\uBD80\uD130 \uAE30\uD68D\uC7AC\uC815\uBD80 \uC18C\uC18D\uC758 \uC678\uCCAD\uC73C\uB85C \uBC14\uB00C\uC5C8\uB2E4.  &#10;&#13; \
  2005\uB144 \uC815\uBD80\uC870\uC9C1\uBC95 \uAC1C\uC815\uC5D0 \uB530\uB77C '1\uAE09' \uC218\uC900 \uAE30\uAD00\uC774\uB358 \uD1B5\uACC4\uCCAD\uC774 \uCC28\uAD00\uAE09 \uAE30\uAD00\uC73C\uB85C \uACA9\uC0C1\uB418\uC5C8\uB2E4.  &#10;&#13; \
  5\uB144\uB9C8\uB2E4 \uD55C\uBC88\uC529 \uC778\uAD6C\uC8FC\uD0DD\uCD1D\uC870\uC0AC\uB97C \uD558\uB294 \uAC83\uC73C\uB85C \uB300\uD55C\uBBFC\uAD6D \uAD6D\uBBFC\uB4E4\uD55C\uD14C \uC874\uC7AC\uAC10\uC744 \uC5B4\uD544\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uC0AC\uC2E4 \uC874\uC7AC\uAC10\uC774 \uCC28\uAD00\uAE09 \uAE30\uAD00\uC911 \uC870\uB2EC\uCCAD\uC815\uB3C4\uB97C \uC81C\uC678\uD558\uBA74 \uC815\uB9D0 \uB3C5\uBCF4\uC801\uC73C\uB85C \uB5A8\uC5B4\uC9C0\uB294 \uC218\uC900.  &#10;&#13; \
  \uD1B5\uACC4\uCCAD\uC5D0\uC11C\uB3C4 \uC774\uB97C \uB290\uAF08\uB294\uC9C0 \uC790\uCCB4\uC801\uC73C\uB85C \uC870\uB2EC(?)\uD558\uB358 \uD1B5\uACC4\uC9C1 \uACF5\uBB34\uC6D0\uC744 \uC548\uC804\uD589\uC815\uBD80 \uC704\uD0C1\uC73C\uB85C \uBC14\uAFB8\uC5C8\uC73C\uBA70, \uC0AC\uD68C\uC870\uC0AC\uBD84\uC11D\uC0AC\uB4F1 \uD1B5\uACC4 \uAD00\uB828 \uC790\uACA9\uC99D\uB3C4 \uB9CC\uB4E4\uC5C8\uB2E4.  &#10;&#13; \
  \uC544\uBB34\uD2BC \uC778\uAD6C \uC870\uC0AC \uC774\uC678\uC5D0\uB3C4 \uC5EC\uB7EC\uAC00\uC9C0 \uD1B5\uACC4\uB97C \uB0B4\uAC00\uC9C0\uACE0 \uACF5\uAC1C\uD558\uB294 \uB4F1\uC758 \uC5C5\uBB34\uB97C \uB9E1\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uB2F9\uC7A5\uC5D0 9\uC2DC \uB274\uC2A4\uC5D0\uC11C \uAD00\uB828 \uC790\uB8CC\uB97C \uBCF4\uBA74 \uC808\uBC18\uC740 \uCD9C\uCC98\uAC00 \uD1B5\uACC4\uCCAD\uC774\uB2E4.  &#10;&#13; \
  \uB098\uBA38\uC9C0 \uC808\uBC18\uC740 KGB\uB2D0\uC2A8\uB4F1 \uB9AC\uC11C\uCE58 \uC5C5\uCCB4.  &#10;&#13; \
  \uACBD\uC81C\uAD00\uB828 \uD1B5\uACC4\uB294 \uD55C\uAD6D\uC740\uD589\uC774\uB098 \uAD00\uC138\uCCAD\uC774 \uD1B5\uACC4\uCCAD \uC678\uC5D0 \uB530\uB85C \uD558\uB294 \uAC83\uB3C4 \uC788\uAE34 \uD558\uC9C0\uB9CC...

\uBC95\uBB34\uBD80.\uAC80\uCC30\uCCAD=\uBC95\uBB34\uBD80 \uD718\uD558 \uAC80\uC0AC(Prosecutor)\uB97C \uD544\uB450\uB85C \uD558\uB294 \uC870\uC9C1\uC778 \uAC80\uCC30\uC744 \uD1B5\uD560\uD558\uB294 \uD589\uC815\uBD80 \uAE30\uAD00\uC73C\uB85C, \uAD6D\uAC00\uC758 '\uAC80\uCC30' \uC791\uC6A9\uC774\uB2E4.

\uAD6D\uBC29\uBD80.\uBCD1\uBB34\uCCAD=\uC791\uC815\uD558\uACE0 \uC7A0\uC801\uD55C\uAC8C \uC544\uB2CC\uC774\uC0C1 \uBB34\uC870\uAC74 \uCC3E\uC544\uB0B4\uB294 \uBB34\uC11C\uC6B4 \uC9D1\uB2E8...\u314E\u3137\u3137  &#10;&#13; \
  2015\uB144 12\uC6D4 7\uC77C\uBD80\uB85C, \uC624\uD508 \uBE0C\uB77C\uC6B0\uC9D5\uC5D0 \uCD5C\uC801\uD654, \uC811\uC18D\uC790\uC218 \uAD00\uB9AC\uC5D0 \uBC1C\uC801\uD654\uD55C \uC0C8\uB85C\uC6B4 \uBCD1\uBB34\uCCAD \uD648\uD398\uC774\uC9C0\uAC00 \uCD9C\uBC94\uD558\uC600\uB2E4.  &#10;&#13; \
  \uC138\uC0C1 \uC5B4\uB5A4 \uBE0C\uB77C\uC6B0\uC800\uB97C \uC0AC\uC6A9\uD558\uAC74 \uAD70\uB300\uB294 \uAC00\uC57C \uD569\uB2C8\uB2E4.  &#10;&#13; \
  \uD558\uC9C0\uB9CC \uC5EC\uC804\uD788 \uB9C8\uD06C\uC560\uB2C8\uC0AC\uC758 WebDRM\uC774\uB77C\uB294 \uD50C\uB7EC\uADF8\uC778\uC744 \uC124\uCE58\uD574\uC57C \uD55C\uB2E4.  &#10;&#13; \
  \uD55C\uAD6D\uC5D0\uC11C \uBCD1\uC5ED\uC790\uC6D0 \uC18C\uC9D1 \uC5C5\uBB34\uB97C \uB9E1\uB294, \uB300\uD55C\uBBFC\uAD6D \uAD6D\uBC29\uBD80\uC758 \uC678\uCCAD.  &#10;&#13; \
  \uBB58 \uD574\uB3C4 \uADF8 \uC874\uC7AC \uD558\uB098\uB9CC\uC73C\uB85C \uC695\uC744 \uBA39\uB294 \uAD00\uCCAD.  &#10;&#13; \
  \uAD70\uBD80\uB300\uC640 \uB9C8\uCC2C\uAC00\uC9C0\uB85C \uC804\uC5ED \uD6C4\uC5D0\uB294 \uC660\uC9C0 \uC774\uB984\uB9CC \uB4E4\uC5B4\uB3C4 \uAE30\uBD84\uC774 \uB098\uBE60\uC9C0\uACE0, \uC758\uC2DD\uC801\uC73C\uB85C \uD53C\uD558\uAC8C \uB418\uB294 \uACF3.  &#10;&#13; \
  \uD2B9\uD788 \uC9D5\uBCD1\uAC80\uC0AC\uB97C \uBC1B\uAE30\uC704\uD574 \uC9D5\uBCD1\uAC80\uC0AC\uC7A5\uC758 \uACBD\uC6B0 1\uBC88 \uAC00\uBA74 \uB300\uBD80\uBD84\uC740 \uC8FD\uC744 \uB54C\uAE4C\uC9C0 \uBC29\uBB38\uD560 \uC77C\uC774 \uC5C6\uC9C0\uB9CC, \uB9CC\uC57D \uC7AC\uC9D5\uBCD1\uAC80\uC0AC\uB97C \uD558\uAC70\uB098 \uC9C0\uBC29\uBCD1\uBB34\uCCAD\uC5D0\uC11C \uC0AC\uD68C\uBCF5\uBB34\uB97C \uD55C\uB2E4\uAC70\uB098, \uAC11\uC790\uAE30 \uBAB8\uC774 \uC774\uC0C1\uD574\uC838\uC11C \uC7AC\uAC80\uC774 \uD544\uC694\uD558\uAC70\uB098, BMI \uB4F1\uC73C\uB85C \uCCB4\uC911 \uBD88\uC2DC\uCE21\uC815\uC744 \uD558\uAC8C \uB418\uAC70\uB098 7\uAE09 \uC7AC\uAC80 \uD310\uC815\uC744 \uBC1B\uC73C\uBA74 \uBA87 \uBC88\uC744 \uB2E4\uC2DC \uC640\uC57C\uD558\uB294\uC9C0 \uC54C \uC218 \uC5C6\uB294 \uACF3\uC774\uB2E4.  &#10;&#13; \
  \uADF8 \uC678 \uD574\uACF5\uAD70 \uBC0F \uD574\uBCD1\uB300 \uC9C0\uC6D0\uC790\uC758 \uC2E4\uAE30 \uBC0F \uBA74\uC811\uC774 \uC774 \uACF3\uC5D0\uC11C \uC774\uB904\uC9C0\uB294 \uACBD\uC6B0\uC5D0\uB3C4 \uC5EC\uB7EC \uCC28\uB840 \uB2E4\uC2DC \uCC3E\uAC8C \uB41C\uB2E4.  &#10;&#13; \
  \uB610\uD55C, \uC804\uC5ED\uC99D\uC744 \uC7AC\uBC1C\uAE09\uBC1B\uC744 \uC77C\uC774 \uC0DD\uACA8\uB3C4 \uC5EC\uAE38 \uC7AC\uBC29\uBB38\uD574\uC57C \uD55C\uB2E4.  &#10;&#13; \
  \uB2E8 \uBCF4\uCDA9\uC5ED \uCC98\uBD84\uC744 \uBC1B\uC544 \uC0AC\uD68C\uBCF5\uBB34\uC694\uC6D0\uC73C\uB85C \uADFC\uBB34\uD558\uAC8C \uB418\uB294 \uACBD\uC6B0\uC5D0\uB294, \uD6C8\uB828\uBCD1 \uC2DC\uC808\uC744 \uC81C\uC678\uD55C \uBAA8\uB4E0 \uBCF5\uBB34\uAE30\uAC04\uC740 \uC18C\uC9D1\uD574\uC81C\uB418\uB294 \uADF8\uB0A0\uAE4C\uC9C0 \uC11C\uB958\uC0C1\uC73C\uB85C\uB294 \uBCD1\uBB34\uCCAD\uC774 \uC778\uC0AC\uAC10\uB3C5\uD55C\uB2E4.  &#10;&#13; \
  \uD604\uC5ED\uBCD1\uB4E4\uACFC \uB2EC\uB9AC, \uC0AC\uD68C\uBCF5\uBB34\uC694\uC6D0\uC740 \uC758\uBB34\uBCF5\uBB34\uAC00 \uB05D\uB098\uB294 \uADF8\uB0A0\uAE4C\uC9C0 \uBCD1\uBB34\uCCAD\uACFC \uD568\uAED8 \uD55C\uB2E4.  &#10;&#13; \
  \uB300\uD55C\uBBFC\uAD6D \uAD6D\uBC29\uBD80\uB791\uC740 \uD6C8\uB828\uBCD1 \uC2DC\uC808\uC758 4\uC8FC, \uAD6D\uBC29\uBD80\uC5D0 \uBCF5\uBB34\uD558\uB294 \uC694\uC6D0\uC744 \uC81C\uC678\uD558\uACE4 \uADF8 \uC5B4\uB5A4 \uAD00\uB828\uB3C4 \uC5C6\uB2E4.  &#10;&#13; \
  \uADF8\uB807\uAE30 \uB54C\uBB38\uC5D0 \uC0AC\uD68C\uBCF5\uBB34\uC694\uC6D0\uC758 \uBCF5\uBB34\uC810\uAC80\uC774\uB098 \uCC98\uBD84\uB4F1\uC740 \uBCF5\uBB34\uAE30\uAD00 \uBA85\uC758\uAC00 \uC544\uB2CC \uBCD1\uBB34\uCCAD \uBA85\uC758\uB85C \uB098\uC624\uB294 \uAC83\uC774\uB2E4.  &#10;&#13; \
  \uC0AC\uD68C\uBCF5\uBB34\uC694\uC6D0\uC774 \uADFC\uBB34\uC9C0\uC5D0 \uBC30\uCE58\uB418\uB294 \uBC29\uC2DD\uC740 \uC11C\uB958\uC0C1\uC73C\uB860 \uBCD1\uBB34\uCCAD\uC774\uB77C\uB294 \uC778\uB825\uC0AC\uBB34\uC18C\uC5D0 \uACF5\uC775\uC744 \uC6D0\uD558\uB294 \uADFC\uBB34\uC9C0\uAC00 \uC778\uB825\uC744 \uC2E0\uCCAD\uD558\uACE0, \uBCD1\uBB34\uCCAD\uC774 \uC2E0\uCCAD\uC5D0 \uB530\uB77C \uC694\uC6D0\uB4E4\uC5D0\uAC8C \uC77C\uC744 \uBC30\uBD84\uD558\uB294 \uBC29\uC2DD\uC774\uB2E4.  &#10;&#13; \
  \uC778\uB825\uC0AC\uBB34\uC18C\uC758 \uADF8 \uBC29\uC2DD\uACFC \uB9E4\uC6B0 \uC720\uC0AC\uD558\uC9C0\uB9CC, \uC778\uB825\uC0AC\uBB34\uC18C\uC640 \uCEE4\uB2E4\uB780 \uCC28\uC774\uC810\uC774 \uC788\uB2E4\uBA74 2\uB144\uC774\uB77C\uB294 \uC7A5\uAE30\uAC04\uB3D9\uC548 \uD30C\uACAC\uB41C\uB2E4\uB294 \uAC83\uACFC \uAC70\uC8FC\uC9C0 \uC778\uADFC\uC73C\uB85C \uBC30\uC815\uBC1B\uB294\uB2E4\uB294 \uAC83 \uC815\uB3C4.  &#10;&#13; \
  \uC2E0\uAC80\uC740 \uACF5\uAC1C\uB97C \uC6D0\uCE59\uC73C\uB85C \uD558\uBBC0\uB85C \uACFC\uAC70\uC5D4 \uCC38\uAD00\uD558\uACE0 \uC2F6\uC740 \uC0AC\uB78C\uC740 \uB204\uAD6C\uB098 \uB9CC 19\uC138 \uC80A\uC740 \uB0A8\uC790\uC758 \uC0C1\uBC18\uC2E0 \uB098\uCCB4\uB97C \uBCFC \uC218 \uC788\uC5C8\uB2E4\uACE0 \uD55C\uB2E4.  &#10;&#13; \
  \uBB3C\uB860 \uC218\uAC80\uC790\uC758 \uAC00\uC871 \uB9D0\uACE0\uB294 \uB204\uAC00 \uBCF4\uACA0\uB0D0 \uD558\uACA0\uC9C0\uB9CC, \uC2E0\uAC80 \uD604\uC7A5\uC744 \uCD2C\uC601\uD558\uB294 \uAE30\uC790\uB4E4\uC758 \uBC29\uBB38\uC73C\uB85C \uC778\uD574, \uC790\uC2E0\uC758 \uC788\uB294 \uADF8\uB300\uB85C\uC758 \uBAA8\uC2B5\uC774 \uC0AC\uC9C4\uC774\uB098 \uB3D9\uC601\uC0C1\uC744 \uD1B5\uD574 \uC804\uAD6D\uC758 \uC5B8\uB860\uC73C\uB85C \uD37C\uC9C0\uB294 \uBE44\uADF9\uB3C4 \uC788\uC5C8\uB2E4.  &#10;&#13; \
  \uD604\uC7AC\uB3C4 \uC2E0\uAC80\uC740 \uACF5\uAC1C\uC801\uC73C\uB85C \uC9C4\uD589\uB418\uC9C0\uB9CC, \uAC80\uC0AC\uC6A9 \uC0C1\uC758\uB97C \uBCC4\uB3C4\uB85C \uC81C\uACF5\uD558\uACE0 \uC788\uC73C\uBBC0\uB85C \uC644\uC804 \uB098\uCCB4\uAE4C\uC9C0\uB294 \uC544\uB2C8\uB2E4.  &#10;&#13; \
  \uACFC\uAC70\uC758 \uADFC\uAC70\uADDC\uC815\uC740 '\uC9D5\uBCD1\uAC80\uC0AC \uB4F1 \uAC80\uC0AC\uADDC\uCE59 \uC81C6\uC870 1\uD56D '\uC2E0\uCCB4\uAC80\uC0AC\uB97C \uC2E4\uC2DC\uD560 \uB54C\uC5D0\uB294 \uC218\uAC80\uC790\uB85C \uD558\uC5EC\uAE08 \uD32C\uD2F0\uB9CC\uC744 \uCC29\uC6A9\uD558\uAC8C \uD558\uB418, \uC9D5\uBCD1\uC804\uB2F4\uC758\uC0AC \uB610\uB294 \uAD70\uC758\uAD00\uC774 \uD544\uC694\uD558\uB2E4\uACE0 \uC778\uC815\uD558\uB294 \uBD80\uC704\uC5D0 \uB300\uD55C \uAC80\uC0AC\uB97C \uC704\uD558\uC5EC\uB294 \uBCC4\uC2E4 \uB610\uB294 \uCE78\uB9C9\uC774 \uC548\uC5D0\uC11C \uB098\uCCB4\uB85C \uAC80\uC0AC\uD560 \uC218 \uC788\uB2E4.'\uC774\uBA70, \uD604\uC7AC\uB294 \uC5EC\uAE30\uC11C '\uD32C\uD2F0\uB9CC\uC744'\uC774 '\uBC18\uBC14\uC9C0 \uB4F1\uC744'\uB85C \uAC1C\uC815\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uD604\uC7AC\uB294 \uB300\uCCB4\uB85C \uBCD1\uBB34\uCCAD \uC9C0\uAE09 \uBC18\uD314\uD2F0, \uBC18\uBC14\uC9C0, \uC2AC\uB9AC\uD37C \uADF8\uB9AC\uACE0 \uBCF8\uC778\uC758 \uD32C\uD2F0\uB9CC\uC744 \uC785\uACE0 \uC9C4\uD589\uB41C\uB2E4.  &#10;&#13; \
  \uACA8\uC6B8\uC5D0 \uAC80\uC0AC\uB97C \uD558\uBA74 \uB9E4\uC6B0 \uCDA5\uB2E4.
\uAD6D\uBC29\uBD80.\uBC29\uC704\uC0AC\uC5C5\uCCAD=\uB300\uD55C\uBBFC\uAD6D \uBC29\uC704\uC0AC\uC5C5\uC744 \uB2F4\uB2F9\uD558\uB294 \uAD6D\uBC29\uBD80\uC758 \uC0B0\uD558 \uB3C5\uB9BD \uC678\uCCAD\uC774\uB2E4.  &#10;&#13; \
  2002\uB144 \uC81C16\uB300 \uB300\uD1B5\uB839 \uC120\uAC70\uC5D0\uC11C \uB2F9\uC120\uB41C \uB178\uBB34\uD604 \uB300\uD1B5\uB839\uC774 \uAE30\uC874 \uAD6D\uBC29\uBD80\uC5D0\uC11C \uC9C1\uC811 \uBB34\uAE30\uAD6C\uC785 \uB4F1\uC744 \uB2F4\uB2F9\uD568\uC73C\uB85C \uC778\uD55C \uAD70\uB0A9\uBE44\uB9AC\uAC00 \uC788\uB2E4\uB294 \uC5C5\uBB34 \uBCF4\uACE0\uB97C \uB4E3\uAC8C \uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uC774\uD6C4 \uAD6D\uBC29\uBD80\uC5D0\uC11C \uC870\uC9C1\uC744 \uBD84\uB9AC, \uAE30\uC874\uC758 \uAD6D\uBC29\uBD80 \uC870\uB2EC\uBCF8\uBD80\uC640 \uD569\uCC38, \uAD6D\uBC29\uACFC\uD559\uC5F0\uAD6C\uC18C \uB4F1\uC5D0 \uC788\uB294 \uC870\uB2EC \uAD00\uB828 \uBD80\uC11C\uB97C \uD1B5\uD569\uD574 \uBB34\uAE30 \uAD6C\uC785\uC774\uB098 \uBC29\uC704\uB825 \uD5A5\uC0C1, \uAD70\uC218\uC0B0\uC5C5 \uC870\uB2EC\uC744 \uC804\uBB38\uC801\uC73C\uB85C \uB2F4\uB2F9\uD558\uAE30 \uC704\uD574 \uBC29\uC704\uC0AC\uC5C5\uCCAD\uC744 \uC124\uB9BD\uD558\uAC8C \uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uC124\uB9BD\uC77C\uC740 2006\uB144 1\uC6D4 1\uC77C.  &#10;&#13; \
  \uAE30\uD68D\uC7AC\uC815\uBD80 \uBC11\uC5D0 \uC77C\uBC18 \uACF5\uBB34\uB97C \uC704\uD55C \uAC01\uC885 \uBB3C\uC790\uB97C \uC870\uB2EC\uD558\uAE30 \uC704\uD574 \uC138\uC6CC\uC838 \uC788\uB294 \uC870\uB2EC\uCCAD\uC774 \uC788\uB294\uB370, \uBC29\uC704\uC0AC\uC5C5\uCCAD\uC740 \uAD6D\uBC29 \uBD84\uC57C\uC5D0\uC11C \uC870\uB2EC\uCCAD\uACFC \uBE44\uC2B7\uD55C\uAD6D\uBC29\uC870\uB2EC\uCCAD \uC815\uB3C4\uC758 \uC9C0\uC704\uC5D0 \uC788\uB2E4.  &#10;&#13; \
  \uBBFC\uAC04\uC774 \uC0AC\uC5C5\uC744 \uC8FC\uB3C4\uD558\uACE0 \uAD70\uB300\uAC00 \uC0AC\uC5C5\uAD00\uB9AC\uB97C \uB2F4\uB2F9\uD558\uB294 \uBC29\uC2DD\uC758 \uD1B5\uD569\uC0AC\uC5C5\uAD00\uB9AC \uC81C\uB3C4\uB97C \uC2DC\uD589\uD558\uC5EC \uAD6D\uBC29\uBD80 \uCD9C\uC7A5\uC18C\uB9C8\uB0E5 \uAD6D\uBC29\uBD80 \uB9D0\uB9CC \uB4E3\uB294 \uAC8C \uC544\uB2C8\uB77C \uB3C5\uB9BD\uC801\uC778 \uC758\uC0AC\uACB0\uC815\uC744 \uD1B5\uD574 \uC81C\uD55C\uB41C \uC608\uC0B0 \uD558\uC5D0\uC11C \uCD5C\uB300\uD55C \uD6A8\uC728\uC131\uC774 \uB192\uC740 \uAD70\uC6A9\uC7A5\uBE44\uB4E4\uC744 \uC870\uB2EC\uD560 \uC218 \uC788\uB3C4\uB85D \uB178\uB825\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uADF8\uB798\uC11C \uAD6D\uBC29\uBD80\uC640 \uB85C\uACE0\uAC00 \uB2E4\uB974\uB2E4.  &#10;&#13; \
  \uAD6D\uBC29\uBD80 \uC0B0\uD558 \uCCAD\uAE09 \uAE30\uAD00\uC774\uAE30 \uB54C\uBB38\uC5D0 \uBCD1\uC740 \uBC30\uCE58\uB418\uC9C0 \uC54A\uB294\uB2E4.  &#10;&#13; \
  \uC7A5\uAD50\uC640 \uBD80\uC0AC\uAD00\uC740 \uBD80\uC11C \uC131\uACA9\uC5D0 \uB530\uB77C\uC11C \uBC30\uCE58\uB418\uB294\uB370, \uBC29\uC704\uC0B0\uC5C5\uCCB4 \uBC0F \uC815\uBD80\uC640 \uC9C1\uC811\uC801\uC73C\uB85C \uC811\uCD09\uD558\uB294 \uBD80\uCC98 \uD2B9\uC131\uC0C1 \uB2E8\uAE30\uBCF5\uBB34 \uC7A5\uAD50\uC758 \uACBD\uC6B0 \uC601\uC5B4\uAC00 \uB2A5\uD1B5\uD55C \uC778\uB825\uC790\uC6D0\uC774 \uCD5C\uC6B0\uC120\uC801\uC73C\uB85C \uD30C\uACAC\uB41C\uB2E4.  &#10;&#13; \
  \uADF8\uB9AC\uACE0 \uBD80\uCC98 \uD2B9\uC131\uC0C1 \uBC29\uC0AC\uCCAD\uC5D0 \uBC30\uCE58\uB41C \uAD70\uC778\uB4E4\uC740 \uC804\uBD80 \uC0AC\uBCF5 \uC815\uC7A5 \uCC28\uB9BC\uC73C\uB85C \uADFC\uBB34\uD55C\uB2E4.  &#10;&#13; \
  \uADFC\uB370 \uC2E0\uBC1C\uB85C \uC8C4\uB2E4 \uAD70\uC6A9 \uB2E8\uD654 \uC2E0\uACE0\uB2E4\uB140\uC11C \uB2E4 \uD2F0\uB09C\uB2E4.  &#10;&#13; \
  \uC57D 2014\uB144\uACBD\uBD80\uD130 \uC721\uD574\uACF5\uC744 \uAC00\uB9AC\uC9C0 \uC54A\uACE0 \uC5B8\uB860\uC5D0 \uBCF4\uB3C4\uB418\uB294 \uBC29\uC0B0\uBE44\uB9AC, \uBB34\uAE30\uCCB4\uACC4 \uACB0\uD568 \uAD00\uB828 \uC18C\uC2DD\uB4E4\uC758 \uC911\uC2EC\uC5D0 \uC11C \uC788\uB294 \uC815\uBD80 \uAE30\uAD00\uC774\uAE30\uB3C4 \uD558\uB2E4.  &#10;&#13; \
  \uBC29\uC0B0\uBE44\uB9AC\uB97C \uB9C9\uACE0\uC790 \uC124\uB9BD\uD55C \uAE30\uAD00\uC774 \uBE44\uB9AC\uC758 \uC911\uC2EC\uC774 \uB418\uC5C8\uB2E4\uB294 \uAC83\uC774 \uC544\uC774\uB7EC\uB2C8.  &#10;&#13; \
  \uB54C\uBB38\uC5D0 \uC78A\uC744 \uB9CC\uD558\uBA74 \uC815\uCE58\uC778\uB4E4\uC774 \uADF9\uB51C\uC744 \uD37C\uBD93\uACE0, \uBC29\uC0AC\uCCAD\uC740 \uD574\uBA85\uD558\uAE30\uC5D0 \uBC14\uC05C \uC0C1\uD669\uC774 \uC790\uC8FC \uBC8C\uC5B4\uC9C0\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uBB3C\uB860 \uAC1C\uC911\uC5D0\uB294 \uC5B8\uB860\uC758 \uC124\uB808\uBC1C\uC774\uB098 \uC624\uD574\uC5D0\uC11C \uBE44\uB86F\uB41C \uC774\uC288\uB3C4 \uC801\uC9C0 \uC54A\uC9C0\uB9CC, \uC2E4\uC81C \uBE44\uB9AC \uC0AC\uAC74\uC5D0\uB3C4 \uC791\uAC8C\uB4E0 \uD06C\uAC8C\uB4E0 \uC5EE\uC5EC \uC788\uB294 \uACBD\uC6B0\uAC00 \uB9CE\uB2E4.  &#10;&#13; \
  2012\uB144 \uC870\uC9C1\uAC1C\uD3B8\uC744 \uB2E8\uD589\uD558\uC5EC \uBC29\uC704\uC0AC\uC5C5\uCCAD \uB0B4\uC5D0 \uBC29\uC704\uC0B0\uC5C5 \uC218\uCD9C \uC911 \uAE30\uC220\uC720\uCD9C\uC774 \uB418\uB294 \uAC83\uC744 \uB9C9\uAE30 \uC704\uD55C \uBC29\uC0B0\uAE30\uC220 \uD1B5\uC81C\uAD00\uC774 \uC124\uCE58\uB418\uC5C8\uB2E4.  &#10;&#13; \
  2016\uB144 3\uC6D4\uC5D0\uB294 \uBC29\uC0B0\uBE44\uB9AC\uB97C \uC81C\uBC1C \uC880 \uB9C9\uC544\uBCF4\uB824\uB294 \uCDE8\uC9C0\uC5D0\uC11C \uBC29\uC704\uC0AC\uC5C5\uAC10\uB3C5\uAD00 \uC9C1\uBB34 \uB4F1\uC5D0 \uAD00\uD55C \uADDC\uCE59\uC744 \uB9CC\uB4E4\uC5B4 \uC5C5\uBB34\uC218\uD589\uC758 \uB3C5\uB9BD\uC131\uC744 \uBCF4\uC7A5\uBC1B\uB294 \uBC29\uC704\uC0AC\uC5C5\uAC10\uB3C5\uAD00(\uACE0\uACF5\uB2E8 \uB098\uAE09) \uB4F1 5\uAC1C \uC8FC\uC694 \uC9C1\uC704\uB294 \uAC1C\uBC29\uD615\uACFC \uC678\uBD80 \uD30C\uACAC \uD615\uD0DC\uB85C \uBC95\uB960, \uAD6D\uBC29\uAC10\uC0AC \uC804\uBB38\uAC00\uB97C \uC784\uBA85\uD558\uAC8C \uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uBC29\uC0B0\uC5C5\uACC4\uC5D0\uC11C\uB294 \u201C\uBC29\uC0AC\uCCAD\uC774 \uBC29\uC0B0\uBE44\uB9AC\uB97C \uD551\uACC4\uB85C \uC870\uC9C1 \uB369\uCE58\uB9CC \uD0A4\uC6E0\uB2E4\u201D\uB77C\uBA70 \uD68C\uC758\uC801\uC778 \uC2DC\uAC01\uC744 \uAC00\uC9C0\uAE30\uB3C4 \uD55C\uB2E4.  &#10;&#13; \
  \uB610\uD55C, \uCD08\uB300 \uAC10\uB3C5\uAD00\uC5D0 \uC870\uC0C1\uC900 \uC804 \uC11C\uC6B8\uC911\uC559\uC9C0\uAC80 \uD2B9\uC2182\uBD80\uC7A5\uC774 \uC784\uBA85\uB418\uBA74\uC11C \uC77C\uAC01\uC5D0\uC11C\uB294 \uAC80\uC0AC \uC778\uC0AC\uC801\uCCB4 \uD574\uC18C\uB85C \uD65C\uC6A9\uB418\uB294 \uAC8C \uC544\uB2C8\uB0D0\uB294 \uC2DC\uAC01\uB3C4 \uC788\uB2E4.  &#10;&#13; \
  \uD2B9\uD788, \uC6B0\uBCD1\uC6B0\uAC00 \uC5EC\uAE30\uC5D0 \uC785\uAE40\uC744 \uB123\uC5B4 \uAE30\uC874 \uBC29\uC0AC\uCCAD \uAC04\uBD80\uB97C \uCCD0\uB0B4\uACE0 \uC790\uAE30 \uB77C\uC778\uC758 \uAC80\uC0AC \uCD9C\uC2E0\uC744 \uAF42\uC740 \uAC8C \uC544\uB2C8\uB0D0\uB294 \uC758\uD639\uB3C4 \uC788\uB294 \uC0C1\uD669\uC774\uB2E4.

\uD589\uC815\uC790\uCE58\uBD80.\uACBD\uCC30\uCCAD=\uB300\uD55C\uBBFC\uAD6D\uC758 \uCE58\uC548\uAE30\uAD00\uC774\uC790 \uC218\uC0AC\uAE30\uAD00, \uC815\uBCF4\uAE30\uAD00\uC774\uBA70 \uACBD\uCC30\uACF5\uBB34\uC6D0\uC744 \uD1B5\uC194\uD558\uB294 \uC5ED\uD560\uC744 \uD558\uBA70 \uD589\uC815\uC548\uC804\uBD80 \uD718\uD558\uC758 \uC0AC\uBB34\uAD00\uCCAD\uC774\uB2E4.  &#10;&#13; \
\uBCF8\uCCAD\uC740 \uC11C\uC6B8 \uC11C\uB300\uBB38\uAD6C \uD1B5\uC77C\uB85C\uC5D0 \uC788\uB2E4. \uC774\uC804\uC5D0\uB294 \uCE58\uC548\uBCF8\uBD80\uB85C \uBD88\uB838\uC73C\uB098 \uD6C4\uC5D0 \uB300\uD1B5\uB839\uB839\uC5D0 \uC758\uAC70\uD558\uC5EC \uD604\uC7AC\uC758 \uC774\uB984\uC73C\uB85C \uBCC0\uACBD\uD558\uC600\uB2E4.

\uBB38\uD654\uCCB4\uC721\uAD00\uAD11\uBD80.\uBB38\uD654\uC7AC\uCCAD=\uBB38\uD654\uC7AC\uC758 \uAD00\uB9AC, \uBCF4\uD638, \uC9C0\uC815 \uB4F1\uC758 \uC0AC\uBB34\uB97C \uAD00\uC7A5\uD558\uAE30 \uC704\uD574 \uC124\uB9BD\uD55C \uBB38\uD654\uCCB4\uC721\uAD00\uAD11\uBD80\uC758 \uC678\uCCAD\uC774\uB2E4.

\uB18D\uB9BC\uCD95\uC0B0\uC2DD\uD488\uBD80.\uB18D\uCD0C\uC9C4\uD765\uCCAD=\uB18D\uCD0C \uC9C4\uD765\uC744 \uC704\uD55C \uC2DC\uD5D8\u00B7\uC5F0\uAD6C \uBC0F \uB18D\uC5C5\uC778\uC758 \uC9C0\uB3C4\u00B7\uC591\uC131\uACFC \uB18D\uCD0C\uC9C0\uB3C4\uC790\uC758 \uC218\uB828\uC5D0 \uAD00\uD55C \uC0AC\uBB34\uB97C \uAD00\uC7A5\uD558\uB294 \uB18D\uB9BC\uCD95\uC0B0\uC2DD\uD488\uBD80 \uC0B0\uD558 \uC911\uC559\uD589\uC815\uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  1962\uB144 4\uC6D4 1\uC77C \uB18D\uB9BC\uBD80 \uB18D\uC0AC\uC6D0\uC744 \uAC1C\uD3B8\uD558\uC5EC \uBC1C\uC871\uD558\uC600\uB2E4. \uC885\uC804\uC5D0\uB294 \uACBD\uAE30\uB3C4 \uC218\uC6D0\uC2DC \uAD8C\uC120\uAD6C \uC218\uC778\uB85C 135(\u820A \uC11C\uB454\uB3D9 251)\uC5D0 \uC788\uC5C8\uC73C\uB098, 2014\uB144\uBD80\uD130 \uC804\uBD81\uD601\uC2E0\uB3C4\uC2DC \uC870\uC131\uC73C\uB85C \uC804\uB77C\uBD81\uB3C4 \uC804\uC8FC\uC2DC \uC644\uC0B0\uAD6C \uB18D\uC0DD\uBA85\uB85C 300(\u820A \uC911\uB3D9 693)\uB85C \uC774\uC804\uC744 \uD588\uB2E4. \uAE30\uAD00\uC7A5\uC740 \uCC28\uAD00\uAE09 \uC815\uBB34\uC9C1 \uACF5\uBB34\uC6D0\uC73C\uB85C \uBCF4\uD55C\uB2E4.  &#10;&#13; \
  \uD648\uD398\uC774\uC9C0\uC5D0 \uB18D\uC5C5\uC5D0 \uAD00\uB828\uD55C \uC815\uBCF4\uAC00 \uC788\uC73C\uB2C8 \uCC3E\uC544\uBCF4\uB294\uAC8C \uC88B\uB2E4.  &#10;&#13; \
  \uAC01\uC885 \uB18D\uC791\uBB3C \uC791\uC5C5\uC758 \uC77C\uB144 \uC2DC\uAE30\uBCC4 \uC791\uC5C5\uD45C \uB4F1\uACFC \uBCD1\uCDA9\uD574 \uC608\uBC29 \uB4F1\uC758 \uC790\uB8CC\uC815\uBCF4\uB97C \uC81C\uACF5\uD55C\uB2E4. 
\uB18D\uB9BC\uCD95\uC0B0\uC2DD\uD488\uBD80.\uC0B0\uB9BC\uCCAD=\uC0B0\uB9BC\uC758 \uBCF4\uD638 \uC721\uC131, \uC0B0\uB9BC \uC790\uC6D0\uC758 \uC99D\uC2DD, \uC784\uC0B0\uBB3C\uC758 \uC774\uC6A9 \uAC1C\uBC1C, \uC0B0\uB9BC \uACBD\uC601\uC758 \uC5F0\uAD6C\uC640 \uAC1C\uC120\uC5D0 \uAD00\uD55C \uC5C5\uBB34\uB97C \uB2F4\uB2F9\uD558\uB294 \uB300\uD55C\uBBFC\uAD6D \uB18D\uB9BC\uCD95\uC0B0\uC2DD\uD488\uBD80(\uC774\uD558 \uB18D\uCD95\uC0B0\uBD80) \uC0B0\uD558\uC758 \uC911\uC559\uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  \uB300\uC804\uAD11\uC5ED\uC2DC \uC11C\uAD6C \uC815\uBD80\uB300\uC804\uCCAD\uC0AC\uC5D0 \uC785\uC8FC\uD574 \uC788\uB2E4.  &#10;&#13; \
  \uD55C\uB54C \uAD6D\uAC00\uC801\uC73C\uB85C \uC0B0\uB9BC\uB179\uD654\uAC00 \uC8FC\uC694\uC2DC\uCC45\uC774\uC5C8\uB2E4.  &#10;&#13; \
  \uC774\uB97C \uD6A8\uACFC\uC801\uC73C\uB85C \uC2DC\uD589\uD558\uAE30 \uC704\uD574\uC11C, \uACF5\uBB34\uC6D0\uB4E4 \uC0AC\uC774\uC5D0\uC11C \uC785\uAE40\uC774 \uAC15\uD588\uB358 \uB0B4\uBB34\uBD80(\uC9C0\uAE08\uC758 \uD589\uC815\uC548\uC804\uBD80)\uB85C \uC0B0\uB9BC\uCCAD\uC758 \uC18C\uC18D\uC774 \uBCC0\uACBD\uB418\uAE30\uB3C4 \uD588\uC73C\uB098 \uC774\uC81C\uB294 \uC8FC\uB85C \uC0B0\uBD88 \uC608\uBC29 \uBC0F \uAC10\uC2DC, \uC0B0\uBD88 \uC9C4\uC555 \uB4F1 \uC774\uC678\uC5D0\uB294 \uC77C\uBC18\uC778\uB4E4\uC5D0\uAC8C\uB294 \uC874\uC7AC\uAC10\uC774 \uC0AC\uB77C\uC9C4 \uC0C1\uD0DC\uC774\uBA70 \uC2E4\uC81C\uB85C \uC0B0\uB9BC\uCCAD \uC18C\uC18D\uC758 \uC18C\uBC29\uD5EC\uAE30\uB97C \uB300\uD55C\uBBFC\uAD6D \uC18C\uBC29\uCCAD\uC73C\uB85C \uC774\uAD00\uD558\uB294 \uBB38\uC81C\uC5D0 \uB300\uD574\uC11C \uADF8\uB098\uB9C8 \uC0B0\uB9BC\uCCAD\uC744 \uC720\uC9C0\uD558\uB294 \uC18C\uBC29\uD5EC\uAE30\uB9C8\uC800 \uAC00\uC9C0\uACE0 \uAC00\uBA74 \uC0B0\uB9BC\uCCAD\uC774 \uC788\uC744 \uC774\uC720\uAC00 \uC5C6\uB2E4\uACE0 \uD560 \uC815\uB3C4\uB85C \uAE30\uAD00\uC758 \uD798\uC774 \uC57D\uD574\uC9C4 \uC0C1\uD0DC.  &#10;&#13; \
  \uC774\uB294 \uB300\uD55C\uBBFC\uAD6D\uC758 \uAE30\uD6C4 \uD2B9\uC131\uC0C1 \uC0B0\uB9BC\uC790\uC6D0\uC744 \uB9CC\uB4E0\uB2E4\uACE0 \uD574\uB3C4 \uD6A8\uC728\uC131\uC774 \uC5C6\uB294\uB370\uB2E4\uAC00 \uB179\uD654\uB3C4 \uC774\uBBF8 \uC0C1\uB2F9\uBD80\uBD84 \uB05D\uB09C \uC0C1\uD0DC\uC5D0\uC11C \uAE30\uC874\uC5D0 \uB9CC\uB4E0 \uC0B0\uB9BC\uC790\uC6D0\uC758 \uC720\uC9C0, \uBCF4\uC804\uC5D0 \uC9D1\uC911\uD558\uB2E4\uBCF4\uB2C8 \uBC1C\uC0DD\uD55C \uBB38\uC81C\uB77C\uACE0 \uD560 \uC218 \uC788\uB2E4.  &#10;&#13; \
  \uADF8\uB798\uB3C4 \uC810\uC810 \uC18C\uB4DD\uC0AC\uC5C5\uC744 \uC911\uC2EC\uC73C\uB85C \uBCC0\uD574\uAC00\uACE0 \uC788\uB294 \uC911\uC774\uB2E4.  &#10;&#13; \
  \uAE30\uC57D\uC740 \uC5C6\uC73C\uB098 \uD1B5\uC77C\uC774 \uB418\uC5C8\uC744 \uB54C, \uC870\uC9C1 \uD655\uC7A5 \uBA85\uBD84\uC774 \uC0DD\uAE30\uB294 \uAE30\uAD00 \uC911 \uD558\uB098\uC774\uB2E4.  &#10;&#13; \
  \uBD81\uD55C \uC2DD\uB7C9 \uC0AC\uC815\uC0C1 \uB098\uBB34\uBFCC\uB9AC\uAE4C\uC9C0 \uCE90\uBA39\uC5C8\uAE30 \uB54C\uBB38\uC5D0 \uBBFC\uB465\uC0B0\uC774 \uB9CE\uC740\uB370, \uC774\uACF3\uB4E4\uC744 \uC911\uC2EC\uC73C\uB85C \uB179\uD654\uC0AC\uC5C5 \uB4F1\uC744 \uCD94\uC9C4\uD558\uBA74\uC11C \uC9C0\uBC29\uC0B0\uB9BC\uCCAD\uACFC \uC0AC\uBB34\uC18C\uB4E4 \uC880 \uC138\uC6B0\uBA74\uC11C \uD655\uC7A5\uD558\uAE30\uC5D4 \uC548\uC131\uB9DE\uCDA4\uC774\uB2E4.  &#10;&#13; \
  \uD2B9\uD788\uB098, \uD1B5\uC77C \uD6C4 \uBC31\uB450\uC0B0 \uC778\uADFC\uC9C0\uC5ED\uC740 \uAD6D\uACBD\uC9C0\uC5ED \uADFC\uCC98\uB77C \uC774\uC288\uD654 \uBAB0\uC774\uD558\uAE30\uC5D0\uB3C4 \uC88B\uAE30 \uB54C\uBB38\uC5D0 \uC608\uC0B0 \uB530\uB0BC \uB54C \uC0C1\uB300\uC801\uC73C\uB85C \uD3B8\uD560 \uC218 \uC788\uB2E4.  &#10;&#13; \
  \uB300\uD55C\uBBFC\uAD6D \uD658\uACBD\uBD80 \uC0B0\uD558\uC758 \uAD6D\uB9BD\uACF5\uC6D0\uAD00\uB9AC\uACF5\uB2E8\uACFC \uC0AC\uC774\uAC00 \uC88B\uC9C0 \uC54A\uB2E4.  &#10;&#13; \
  \uC624\uC8FD\uD558\uBA74 \uCE5C\uD558\uAC8C \uC9C0\uB0B4\uC790\uB294 \uAE30\uC0AC\uAC00 \uB0AC\uC744\uAE4C.  &#10;&#13; \
  \uD611\uB825\uC744 \uC704\uD574 \uC0B0\uB9BC\uCCAD\uC7A5\uC744 \uAD6D\uB9BD\uACF5\uC6D0\uAD00\uB9AC\uACF5\uB2E8 \uC774\uC0AC\uC7A5\uC73C\uB85C \uBCF4\uB0B4\uB4DC\uB9AC\uACA0\uC2B5\uB2C8\uB2E4.  &#10;&#13; \
  \uC0AC\uC2E4 \uB450 \uAE30\uAD00\uC774 \uCDA9\uB3CC\uD560 \uC218\uBC16\uC5D0 \uC5C6\uB294 \uAC8C \uAE30\uBCF8\uC801\uC73C\uB85C \uC0B0\uB9BC\uC5D0 \uB300\uD55C \uC5C5\uBB34\uB77C\uB294 \uACF5\uD1B5\uC810\uC744 \uAC00\uC84C\uC74C\uC5D0\uB3C4 \uC0B0\uB9BC\uCCAD\uC740 \uC784\uC5C5 \uC9C4\uD765\uC774\uB77C\uB294 \uC5C5\uBB34 \uCDE8\uC9C0\uC0C1 \uC0B0\uB9BC\uC758 \uAC1C\uBC1C\uC5D0\uB3C4 \uC9C0\uC6D0\uC744 \uD574\uC57C \uD558\uB294 \uC785\uC7A5\uC774\uC9C0\uB9CC, \uAD6D\uB9BD\uACF5\uC6D0\uAD00\uB9AC\uACF5\uB2E8\uC740 \uD658\uACBD\uBD80 \uC0B0\uD558\uC5D0 \uB454 \uCDE8\uC9C0\uC5D0\uC11C \uBCF4\uB4EF \uC0B0\uB9BC\uC758 \uBCF4\uC874,\uBCF4\uD638\uAC00 \uC8FC \uBAA9\uD45C\uC774\uAE30 \uB54C\uBB38\uC774\uB2E4.  &#10;&#13; \
  \uAD6D\uB9BD\uACF5\uC6D0\uAD00\uB9AC\uACF5\uB2E8\uC758 \uC0C1\uC704\uAE30\uAD00\uC778 \uD658\uACBD\uBD80\uBD80\uD130 \uC0B0\uB9BC\uCCAD\uACFC \uC5C5\uBB34 \uCDA9\uB3CC \uBB38\uC81C\uB85C \uADF8\uB2E5 \uC0AC\uC774\uAC00 \uC88B\uC9C0 \uC54A\uB2E4.  &#10;&#13; \
  \uADF8\uB098\uB9C8 2017\uB144\uC5D0\uB294 \uC5C5\uBB34\uD611\uC870\uB97C \uC11C\uB85C \uC798\uD588\uB2E4\uACE0 \uAC10\uC0AC\uC6D0\uC7A5 \uD45C\uCC3D\uAE4C\uC9C0 \uBC1B\uAE34 \uD588\uB2E4.  &#10;&#13; \
  \uD658\uACBD\uBD80\uC5D0\uC11C\uB294 \uC544\uC608 \uC0B0\uB9BC\uCCAD\uC744 \uB18D\uB9BC\uCD95\uC0B0\uC2DD\uD488\uBD80\uC5D0\uC11C \uB72F\uC5B4\uC640\uC11C \uAD6D\uB9BD\uACF5\uC6D0\uAD00\uB9AC\uACF5\uB2E8\uACFC \uD569\uCCD0\uC11C (\uAC00\uCE6D)\uC0B0\uB9BC\uACF5\uC6D0\uCCAD\uC774\uB77C\uB294 \uC678\uCCAD\uC73C\uB85C \uC0BC\uACE0 \uC2F6\uC740 \uB4EF \uD558\uB2E4.  &#10;&#13; \
  \uB178\uBB34\uD604 \uC815\uAD8C\uAE30\uC778 2004\uB144\uC5D0\uB294 \uC815\uBD80\uC870\uC9C1 \uAC1C\uD3B8 \uB5A1\uBC25\uC774 \uBD88\uC790 \uC0B0\uB9BC\uCCAD\uC744 \uD658\uACBD\uBD80 \uBC11\uC73C\uB85C \uC774\uAD00\uD558\uBA74 \uC0B0\uC5D0 \uBD88\uC9C0\uB974\uACA0\uB2E4\uB294 \uC0AC\uB78C\uB3C4 \uC788\uC5C8\uB2E4\uACE0 \uD55C\uB2E4.

\uC0B0\uC5C5\uD1B5\uC0C1\uC790\uC6D0\uBD80.\uC911\uC18C\uAE30\uC5C5\uCCAD=\uB300\uD55C\uBBFC\uAD6D \uC0B0\uC5C5\uD1B5\uC0C1\uC790\uC6D0\uBD80 \uC0B0\uD558\uC758 \u524D \uC678\uCCAD. \uB300\uC804\uAD11\uC5ED\uC2DC \uC11C\uAD6C \uCCAD\uC0AC\uB85C 189 \uC815\uBD80\uB300\uC804\uCCAD\uC0AC \uB0B4\uC5D0 \uC788\uB2E4.  &#10;&#13; \
  \uC57D\uCE6D\uC740 \uC911\uAE30\uCCAD\uC774\uB2E4.  &#10;&#13; \
  \uAC1C\uC815 \uC815\uBD80\uC870\uC9C1\uBC95\uC5D0 \uB530\uB77C 2017\uB144 7\uC6D4 26\uC77C \uBD80\uB85C \uC911\uC18C\uBCA4\uCC98\uAE30\uC5C5\uBD80\uB85C \uACA9\uC0C1\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uB2E4\uB9CC, \uC885\uC804 \uC911\uC18C\uAE30\uC5C5\uCCAD\uACFC \uB2EC\uB9AC \uC911\uACAC\uAE30\uC5C5\uC5D0 \uAD00\uD55C \uC0AC\uBB34\uB294 \uC0B0\uC5C5\uD1B5\uC0C1\uC790\uC6D0\uBD80\uAC00 \uAD00\uC7A5\uD558\uAC8C \uB41C\uB2E4.
\uC0B0\uC5C5\uD1B5\uC0C1\uC790\uC6D0\uBD80.\uD2B9\uD5C8\uCCAD= \uD2B9\uD5C8\uC640 \uC2E4\uC6A9\uC2E0\uC548, \uC0C1\uD45C \uB4F1\uC5D0 \uAD00\uD55C \uC2EC\uC758, \uC2EC\uD310 \uC0AC\uBB34\uB97C \uD589\uD558\uB294 \uC0B0\uC5C5\uD1B5\uC0C1\uC790\uC6D0\uBD80 \uC0B0\uD558\uC758 \uD589\uC815\uAE30\uAD00.  &#10;&#13; \
  \uBCF8\uBD80\uB294 \uB300\uC804\uAD11\uC5ED\uC2DC \uC11C\uAD6C \uCCAD\uC0AC\uB85C 189(\u820A \uB454\uC0B02\uB3D9 920\uBC88\uC9C0) \uC815\uBD80\uB300\uC804\uCCAD\uC0AC 4\uB3D9(\uD2B9\uD5C8\uCCAD)\uC5D0 \uC788\uB2E4.  &#10;&#13; \
  2012\uB144 \uAE30\uC900\uC73C\uB85C \uD2B9\uD5C8\uCCAD \uC18C\uC18D \uACF5\uBB34\uC6D0\uC740 1600\uBA85 \uC815\uB3C4 \uB41C\uB2E4.  &#10;&#13; \
  1949\uB144 \uC0C1\uACF5\uBD80\uC758 \uC678\uAD6D\uC73C\uB85C \uD2B9\uD5C8\uAD6D\uC744 \uC124\uCE58\uD55C \uAC83\uC744 \uC2DC\uCD08\uB85C \uC0BC\uC73C\uBA70, 1977\uB144 \uC0C1\uACF5\uBD80 \uB0B4\uC758 \uD2B9\uD5C8\uAD6D\uC744 \uD2B9\uD5C8\uCCAD\uC73C\uB85C \uC2B9\uACA9\uC2DC\uD0A4\uB294 \uBC95\uB960\uC774 \uD1B5\uACFC\uB418\uBA74\uC11C \uD2B9\uD5C8\uCCAD\uC73C\uB85C \uC2B9\uACA9\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uC8FC\uB85C \uD558\uB294 \uC77C\uC740 \uD2B9\uD5C8\uB098 \uC2E4\uC6A9\uC2E0\uC548, \uC0C1\uD45C\uAD8C \uB4F1\uC744 \uC2EC\uC758, \uC2EC\uD310\uD558\uC5EC \uD2B9\uC815\uD55C \uB3C5\uC810\uAD8C\uC744 \uBD80\uC5EC\uD558\uACE0, \uAD6D\uC81C\uAE30\uAD6C \uD68C\uC758\uB97C \uD1B5\uD558\uC5EC \uB9CC\uB4E4\uC5B4\uC9C4 \uC870\uC57D\uB4F1\uC5D0 \uB9DE\uAC8C \uC81C\uB3C4\uB97C \uC190\uC9C8\uD558\uB294 \uAC83 \uB4F1\uC774\uB2E4.  &#10;&#13; \
  \uAE30\uC220\uC9C1 \uACF5\uBB34\uC6D0 \uCD5C\uC0C1\uC704\uAD8C \uD569\uACA9\uC790\uC758 \uB85C\uB9DD \uC911 \uD558\uB098.  &#10;&#13; \
  \uC77C\uB2E8 \uAE30\uC220\uC9C1 \uC704\uC8FC\uB85C \uADFC\uBB34\uD558\uACE0, \uADFC\uBB34\uCC98\uAC00 \uB300\uC804\uACFC \uC11C\uC6B8\uC5D0\uB9CC \uC788\uC5B4\uC11C \uC778\uC0AC\uBC1C\uB839\uC5D0 \uB300\uD55C \uBD80\uB2F4\uC774 \uC801\uB2E4.  &#10;&#13; \
  \uB2E4\uB9CC \uC5C5\uBB34\uB7C9\uC740 \uB054\uCC0D\uD55C \uC218\uC900\uC774\uB77C\uACE0.  &#10;&#13; \
  \uBCC0\uB9AC\uC0AC \uC790\uACA9 \uAD00\uB9AC\uB3C4 \uC774 \uACF3\uC5D0\uC11C \uB2F4\uB2F9\uD55C\uB2E4.  &#10;&#13; \
  2007\uB144\uAE4C\uC9C0\uB294 \uC2DC\uD5D8\uB3C4 \uC9C1\uC811 \uAD00\uB9AC\uD588\uC9C0\uB9CC, 2008\uB144\uBD80\uD130 \uC2DC\uD5D8 \uACFC\uC815\uB9CC\uC740 \uD55C\uAD6D\uC0B0\uC5C5\uC778\uB825\uACF5\uB2E8\uC774 \uC8FC\uAD00\uD55C\uB2E4.  &#10;&#13; \
  \uC77C\uC815 \uAE30\uAC04 \uC774\uC0C1 \uADFC\uBB34\uD558\uBA74 \uBCC0\uB9AC\uC0AC \uC2DC\uD5D8 \uC77C\uBD80\uB97C \uBA74\uC81C\uBC1B\uC744 \uC218 \uC788\uAE30 \uB54C\uBB38\uC5D0 \uC740\uD1F4 \uD6C4\uC5D0 \uB300\uD55C \uBD80\uB2F4\uB3C4 \uC801\uB2E4.  &#10;&#13; \
  \uC774 \uB54C\uBB38\uC5D0 \uD2B9\uD5C8\uCCAD\uC5D0\uC11C \uC624\uB798 \uC77C\uD55C \uC0AC\uB78C\uB4E4\uC740 \uC0C1\uB2F9\uC218\uAC00 \uBCC0\uB9AC\uC0AC \uC790\uACA9\uC744 \uAC00\uC9C0\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uC6B0\uB9AC\uB098\uB77C \uC0B0\uC5C5\uAD6C\uC870\uB97C \uBCF4\uBA74 \uC54C \uC218 \uC788\uC9C0\uB9CC \uC8FC\uB825\uC778 \uC804\uAE30\uC804\uC790, \uC790\uB3D9\uCC28, \uC11D\uC720\uD654\uD559 \uB4F1\uC774 \uCCA8\uB2E8\uAE30\uC220\uC774 \uC911\uC694\uD55C \uC0B0\uC5C5\uBD84\uC57C\uB4E4\uC778\uC9C0\uB77C \uD575\uC2EC\uAE30\uC220\uC758 \uCC3D\uACFC \uBC29\uD328\uC778 \uD2B9\uD5C8\uB97C \uBE44\uB86F\uD55C \uC9C0\uC2DD\uC7AC\uC0B0\uAD8C\uC758 \uAD00\uB9AC\uAC00 \uB9E4\uC6B0 \uC911\uC694\uD560 \uC218 \uBC16\uC5D0 \uC5C6\uB2E4.  &#10;&#13; \
  \uB760\uB77C\uC11C \uD2B9\uD5C8\uCCAD\uC740 \uB3C8\uB3C4 \uB9CE\uACE0 \uC218\uC900\uB3C4 \uAD6D\uC81C\uC801\uC778 \uAE30\uC900\uC5D0\uC11C\uB3C4 \uB192\uC740 \uD3B8\uC774\uB2E4.  &#10;&#13; \
  \uC6B0\uC120 \uAD6D\uC81C\uD2B9\uD5C8/\uC2E4\uC6A9\uC2E0\uC548\uCD9C\uC6D0, \uAD6D\uC81C\uC0C1\uD45C\uB4F1\uB85D\uCD9C\uC6D0, \uAD6D\uC81C\uB514\uC790\uC778\uAD8C\uCD9C\uC6D0 \uB4F1\uC744 \uBAA8\uB450 \uC6B0\uB9AC\uB098\uB77C \uD2B9\uD5C8\uCCAD\uC744 \uAC70\uCCD0\uC11C \uCD9C\uC6D0\uD560 \uC218 \uC788\uB2E4.

\uD658\uACBD\uBD80.\uAE30\uC0C1\uCCAD=\uC11C\uC6B8\uD2B9\uBCC4\uC2DC \uB3D9\uC791\uAD6C \uC5EC\uC758\uB300\uBC29\uB85C16\uAE38 61(\uC2E0\uB300\uBC292\uB3D9 460-18)\uC5D0 \uC788\uC73C\uBA70 \uBCF4\uB77C\uB9E4\uACF5\uC6D0 \uBD81\uC11C\uD3B8\uC5D0 \uB9DE\uB2FF\uC544 \uC788\uB2E4.  &#10;&#13; \
  \uB300\uD55C\uBBFC\uAD6D\uC758 \uB0A0\uC528\uC640 \uAE30\uD6C4\uC5D0 \uB300\uD574 \uC870\uC0AC\uB97C \uD558\uACE0 \uAD00\uCC30\uC744 \uD558\uC5EC \uC55E\uC73C\uB85C \uC5B4\uB5A4 \uB0A0\uC528\uAC00 \uC788\uC744\uC9C0 \uC608\uCE21\uD558\uB294 \uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uD669\uC0AC, \uC9C0\uC9C4 \uB4F1\uC758 \uC5C5\uBB34\uB3C4 \uBCF8\uB2E4.  &#10;&#13; \
  \uAE30\uC0C1\uCCAD\uC7A5\uC740 2005\uB144\uBD80\uD130 \uCC28\uAD00\uAE09\uC73C\uB85C \uB300\uD55C\uBBFC\uAD6D \uD658\uACBD\uBD80 \uC18C\uC18D\uC774\uB2E4.  &#10;&#13; \
  1949\uB144 \uC124\uCE58\uB41C \uAD6D\uB9BD\uC911\uC559\uAD00\uC0C1\uB300\uAC00 \uD6A8\uC2DC\uB85C 1963\uB144 \uC911\uC559\uAD00\uC0C1\uB300\uB85C \uAC1C\uD3B8\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uBA85\uCE6D\uC758 \uAD00\uC0C1\uB300\uB294 \uC870\uC120\uC2DC\uB300\uC758 \uCC9C\uBB38\uB300 \uBC0F \uAE30\uC0C1\uCCAD \uC5ED\uD560\uC744 \uD588\uB358 \uAD00\uC0C1\uAC10(\u89C0\u8C61\u76E3)\uC5D0\uC11C \uC720\uB798\uD55C\uB2E4.  &#10;&#13; \
  1982\uB144 1\uC6D4 1\uC77C\uBD80\uD130 \uC911\uC559\uAD00\uC0C1\uB300\uB97C \uC911\uC559\uAE30\uC0C1\uB300, \uC9C0\uB300\uB97C \uC9C0\uBC29\uAE30\uC0C1\uB300\uB85C \uAC1C\uD3B8\uD588\uACE0 1990\uB144 \uC911\uC559\uAE30\uC0C1\uB300\uB97C \uAE30\uC0C1\uCCAD\uC73C\uB85C \uAC1C\uD3B8\uD588\uB2E4.  &#10;&#13; \
  1992\uB144 \uC9C0\uBC29\uAE30\uC0C1\uB300\uB97C \uC9C0\uBC29\uAE30\uC0C1\uCCAD\uC73C\uB85C, \uCE21\uD6C4\uC18C\uB97C \uAE30\uC0C1\uB300\uB85C \uAC1C\uD3B8\uD588\uB2E4.  &#10;&#13; \
  \uADF8\uB9AC\uACE0 \uC11C\uC6B8 \uC885\uB85C\uAD6C \uC1A1\uC6D4\uB3D9\uC5D0 \uC788\uB358 \uAE30\uC0C1\uCCAD\uC774 1998\uB144 12\uC6D4 15\uC77C\uC5D0 \uD604 \uC704\uCE58\uC778 \uC11C\uC6B8 \uB3D9\uC791\uAD6C \uC2E0\uB300\uBC29\uB3D9\uC73C\uB85C \uC774\uC804\uD588\uB2E4.  &#10;&#13; \
  \uAE30\uC874\uC758 \uC1A1\uC6D4\uB3D9 \uBD80\uC9C0\uB294 \uC11C\uC6B8\uAE30\uC0C1\uAD00\uCE21\uC18C\uB85C \uC0AC\uC6A9\uD558\uACE0 \uC788\uB2E4.  &#10;&#13; \
  \uC774 \uACF3\uC774 \uC11C\uC6B8 \uB0A0\uC528 \uBC0F \uAE30\uD6C4\uC758 \uAE30\uC900\uC810\uC774 \uB418\uACE0 \uC788\uB2E4.

\uAD6D\uD1A0\uAD50\uD1B5\uBD80.\uD589\uC815\uC911\uC2EC\uBCF5\uD569\uB3C4\uC2DC\uAC74\uC124\uCCAD=\uB300\uD55C\uBBFC\uAD6D \uAD6D\uD1A0\uAD50\uD1B5\uBD80 \uC18C\uC18D \uC815\uBD80\uAE30\uAD00.  &#10;&#13; \
  \uC608\uC0B0 \uD589\uC815 \uC0C1 \uC911\uC559\uC815\uBD80\uAE30\uAD00\uC774\uC9C0\uB9CC \uC911\uC559\uC815\uBD80 \uAE30\uAD00\uC744 \uADDC\uC728\uD558\uB294 \uC815\uBD80\uC870\uC9C1\uBC95 \uC0C1\uC5D0 \uB098\uD0C0\uB098\uC9C0 \uC54A\uB294 \uD2B9\uC218\uC131\uC744 \uAC00\uC9C4 \uAE30\uAD00\uC774\uB2E4.  &#10;&#13; \
  \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC \uC9C0\uC5ED\uC5D0 \uD55C\uD574\uC11C\uB9CC \uC774 \uAE30\uAD00\uC758 \uD589\uC815\uB825\uC774 \uBBF8\uCE58\uAE30 \uB54C\uBB38\uC774\uB2E4.
\uAD6D\uD1A0\uAD50\uD1B5\uBD80.\uC0C8\uB9CC\uAE08\uAC1C\uBC1C\uCCAD=\uAD6D\uD1A0\uAD50\uD1B5\uBD80\uC758 \uCC28\uAD00\uAE09 \uC678\uCCAD\uC73C\uB85C \uC57D\uCE6D\uC740 \uC0C8\uB9CC\uAE08\uCCAD \uB610\uB294 \uAC1C\uBC1C\uCCAD\uC774\uB2E4.  &#10;&#13; \
  \uD589\uC815\uC911\uC2EC\uBCF5\uD569\uB3C4\uC2DC\uAC74\uC124\uCCAD\uCC98\uB7FC \uD2B9\uBCC4\uBC95\uC744 \uD1B5\uD574 \uC124\uB9BD\uB418\uC5C8\uC73C\uBA70 \uD589\uBCF5\uCCAD\uACFC \uB9C8\uCC2C\uAC00\uC9C0\uB85C \uD2B9\uC815\uD55C \uC9C0\uC5ED\uB9CC\uC744 \uAD00\uD560\uD558\uB294 \uD2B9\uC774\uD55C \uD615\uD0DC\uC774\uB2E4.  &#10;&#13; \
  \uAD6D\uBB34\uCD1D\uB9AC \uC18C\uC18D\uC758 \uC0C8\uB9CC\uAE08\uC704\uC6D0\uD68C\uAC00 \uC788\uACE0, \uC774\uB97C \uC9C0\uC6D0\uD558\uAE30 \uC704\uD574 \uAD6D\uBB34\uC870\uC815\uC2E4\uC5D0 \uC0C8\uB9CC\uAE08\uC0AC\uC5C5\uCD94\uC9C4\uC9C0\uC6D0\uB2E8\uC774 \uC124\uCE58\uB418\uC5B4 \uC788\uB294\uB370, \uC774 \uB54C\uBB38\uC778\uC9C0 \uAD6D\uD1A0\uAD50\uD1B5\uBD80 \uC678\uCCAD\uC784\uC5D0\uB3C4 \uAD6D\uBB34\uC870\uC815\uC2E4 \uCD9C\uC2E0\uC774 \uCCAD\uC7A5\uC73C\uB85C \uC784\uBA85\uB418\uACE4 \uD55C\uB2E4.  &#10;&#13; \
  \uB178\uBB34\uD604 \uC815\uAD8C\uAE30\uC778 2003\uB144 \uB9CC\uB4E4\uC5B4\uC9C4 1\uAE30 \uACBD\uC81C\uC790\uC720\uAD6C\uC5ED\uC73C\uB85C \uC778\uCC9C, \uAD11\uC591\uB9CC\uAD8C, \uBD80\uC0B0\uC9C4\uD574 \uCABD\uC774 \uC9C0\uC815\uB418\uACE0 \uC2DC\uAC04\uC774 \uD750\uB974\uC790 \uC6B0\uB9AC \uB3D9\uB124\uB3C4 \uACBD\uC81C\uC790\uC720\uAD6C\uC5ED\uC744 \uC8FC\uB77C\uB294 \uBBFC\uC6D0\uB4E4\uC774 \uD3ED\uBC1C\uD588\uB294\uC9C0 \uC774\uBA85\uBC15 \uC815\uAD8C \uCD9C\uBC94 \uD6C4 2008\uB144 2\uAE30\uB85C \uD669\uD574(\uACBD\uAE30, \uCDA9\uB0A8 \uCABD), \uB300\uAD6C\uACBD\uBD81\uACFC \uD568\uAED8 \uC0C8\uB9CC\uAE08\uACBD\uC81C\uC790\uC720\uAD6C\uC5ED\uC774 \uC9C0\uC815\uB418\uACE0, \uC804\uB77C\uBD81\uCCAD\uC758 \uCD9C\uC7A5\uC18C\uACA9\uC73C\uB85C \uC0C8\uB9CC\uAE08\uACBD\uC81C\uC790\uC720\uAD6C\uC5ED\uCCAD\uC774 \uAC1C\uCCAD\uD55C\uB2E4.  &#10;&#13; \
  \uC774\uD6C4 2013\uB144 \uC0C8\uB9CC\uAE08\uD2B9\uBCC4\uBC95\uC744 \uD1B5\uD574 \uC0C8\uB9CC\uAE08\uAC1C\uBC1C\uCCAD\uC774 \uB9CC\uB4E4\uC5B4\uC9C0\uB294 \uACFC\uC815\uC5D0\uC11C \uAD70\uC0B0\uC5D0 \uC788\uB358 \uC0C8\uB9CC\uAE08\uACBD\uC81C\uC790\uC720\uAD6C\uC5ED\uCCAD\uC774 \uD574\uC0B0\uB418\uC5C8\uB2E4.  &#10;&#13; \
  \uC0C8\uB9CC\uAE08\uC9C0\uC5ED\uC744 \uAC1C\uBC1C\uD558\uB77C\uACE0 \uB9CC\uB4E4\uC5C8\uB294\uB370, \uC815\uC791 \uCCAD\uC0AC\uB294 \uC0C8\uB9CC\uAE08\uC9C0\uC5ED\uC774 \uC544\uB2CC \uC138\uC885\uD2B9\uBCC4\uC790\uCE58\uC2DC\uC5D0 \uC788\uB2E4.  &#10;&#13; \
  \uC0C8\uB9CC\uAE08 \uCABD\uC73C\uB85C \uC62E\uAE30\uAE30 \uC804\uAE4C\uC9C4 \uC138\uC885\uC2DC\uC5D0\uC11C \uACC4\uC18D \uC774\uB4DD\uC744 \uBCF4\uACE0 \uC788\uB294 \uC148\uC774\uB2E4.  &#10;&#13; \
  \uBB38\uC7AC\uC778 \uB300\uD1B5\uB839\uC774 \uC0C8\uC815\uCE58\uBBFC\uC8FC\uC5F0\uD569 \uB300\uD45C\uC774\uB358 \uC2DC\uC808 \uB300 \uC911\uAD6D\uAD50\uC5ED \uD655\uB300 \uCD94\uC138\uC640 \uB354\uBD88\uC5B4 \uC0C8\uB9CC\uAE08\uAD6D\uC81C\uACF5\uD56D \uD544\uC694\uC131\uC744 \uC5B8\uAE09\uD558\uAE30\uB3C4 \uD588\uACE0 \uC0C8\uB9CC\uAE08\uC2E0\uD56D\uB9CC\uB3C4 \uCD94\uC9C4 \uC911\uC774\uB77C \uBB38\uC7AC\uC778 \uC815\uBD80\uC5D0\uB3C4 \uAE30\uB300\uB97C \uD558\uACE0 \uC788\uB294 \uB4EF \uD558\uB2E4.  &#10;&#13; \
  2017\uB144 \uC774\uB099\uC5F0 \uAD6D\uBB34\uCD1D\uB9AC \uB4F1\uC758 \uC774\uC57C\uAE30\uB97C \uCC38\uACE0\uD558\uBA74 (\uAC00\uCE6D)\uC0C8\uB9CC\uAE08\uAC1C\uBC1C\uACF5\uC0AC\uB97C \uC124\uB9BD\uD558\uB824\uB294 \uC6C0\uC9C1\uC784\uC774 \uC788\uB2E4.  &#10;&#13; \
  \uC0C8\uB9CC\uAE08\uAC1C\uBC1C\uCCAD \uC0B0\uD558 \uAE30\uAD00\uC774 \uB420 \uB4EF \uD55C\uB370, \uAC1C\uBC1C\uCCAD\uC7A5 \uD1F4\uC784 \uD6C4 \uB099\uD558\uC0B0\uC73C\uB85C \uC0C8\uB9CC\uAE08\uAC1C\uBC1C\uACF5\uC0AC \uC0AC\uC7A5\uC73C\uB85C \uB5A8\uC5B4\uC9C0\uB294 \uD14C\uD06C\uAC00 \uC608\uC0C1\uB41C\uB2E4.




